{
  "book": {
    "abbrev": { "pt": "ap", "en": "re" },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "apee"
  },
  "chapter": { "number": 6, "verses": 17 },
  "verses": [
    {
      "number": 1,
      "text": "Et je regardai, lorsque l'Agneau eut ouvert un des sceaux, et j'entendis le premier des quatre êtres vivants qui disait d'une voix de tonnerre: Viens, et vois."
    },
    {
      "number": 2,
      "text": "Or, je regardai, et voici un cheval blanc, et celui qui était monté dessus avait un arc, et on lui donna une couronne, et il partit en conquérant, et pour conquérir."
    },
    {
      "number": 3,
      "text": "Et lorsque l'Agneau eut ouvert le second sceau, j'entendis le second être vivant, qui disait: Viens, et vois."
    },
    {
      "number": 4,
      "text": "Et il sortit un autre cheval couleur de feu; et celui qui le montait reçut le pouvoir de bannir la paix de la terre, et de faire que les hommes se tuent les uns les autres; et on lui donna une grande épée."
    },
    {
      "number": 5,
      "text": "Et quand l'Agneau eut ouvert le troisième sceau, j'entendis le troisième être vivant, qui disait: Viens, et vois. Et je regardai, et voici un cheval noir, et celui qui était monté dessus avait une balance à la main."
    },
    {
      "number": 6,
      "text": "Et j'entendis une voix au milieu des quatre êtres vivants, qui disait: Une mesure de froment pour un denier, et trois mesures d'orge pour un denier; mais ne gâte point l'huile ni le vin."
    },
    {
      "number": 7,
      "text": "Et quand l'Agneau eut ouvert le quatrième sceau, j'entendis la voix du quatrième être vivant, qui disait: Viens, et vois."
    },
    {
      "number": 8,
      "text": "Et je regardai, et voici un cheval de couleur livide; et celui qui était monté dessus, se nommait la Mort, et la dissimulation marchait à sa suite; et le pouvoir leur fut donné sur la quatrième partie de la terre, pour faire mourir les hommes par l'épée, par la famine, par la mortalité, et par les bêtes sauvages de la terre."
    },
    {
      "number": 9,
      "text": "Et quand l'Agneau eut ouvert le cinquième sceau, je vis sous l'autel les âmes de ceux qui avaient été mis à mort pour la Parole de Dieu, et pour le témoignage qu'ils avaient maintenu."
    },
    {
      "number": 10,
      "text": "Et elles criaient à grande voix, en disant: Jusqu'à quand, ô Souverain, saint et véritable, ne jugeras-tu point, et ne vengeras-tu point notre sang sur ceux qui habitent sur la terre?"
    },
    {
      "number": 11,
      "text": "Et on leur donna à chacun des robes blanches, et on leur dit d'attendre encore un peu de temps, jusqu'à ce que le nombre de leurs compagnons de service et de leurs frères, qui devaient être mis à mort comme eux, fût accompli."
    },
    {
      "number": 12,
      "text": "Et je regardai, lorsque l'Agneau eut ouvert le sixième sceau, et voici, il se fit un grand tremblement de terre, et le soleil devint noir comme un sac de crin, et la lune devint comme du sang."
    },
    {
      "number": 13,
      "text": "Et les étoiles du ciel tombèrent sur la terre, comme un figuier, agité par un grand vent, jette ses figues vertes."
    },
    {
      "number": 14,
      "text": "Et le ciel se retira comme un livre qu'on roule; et toutes les montagnes et les îles furent ôtées de leurs places;"
    },
    {
      "number": 15,
      "text": "Et les rois de la terre, les grands, les riches, les capitaines et les puissants, tout esclave et tout homme libre, se cachèrent dans les cavernes, et dans les rochers des montagnes;"
    },
    {
      "number": 16,
      "text": "Et ils disaient aux montagnes et aux rochers: Tombez sur nous, et cachez-nous de devant la face de celui qui est assis sur le trône, et de devant la colère de l'Agneau;"
    },
    {
      "number": 17,
      "text": "Car le grand jour de sa colère est venu, et qui peut subsister?"
    }
  ]
}
