{
  "book": {
    "abbrev": { "pt": "ap", "en": "re" },
    "name": "Apocalipse",
    "author": "João",
    "group": "Revelações",
    "version": "apee"
  },
  "chapter": { "number": 22, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "Après cela, le messager me fit voir un fleuve d'eau vive, clair comme du cristal, qui sortait du trône de Dieu et de l'Agneau."
    },
    {
      "number": 2,
      "text": "Et au milieu de la place de la ville, et sur les deux bords du fleuve, était un arbre de vie, portant douze fruits, rendant son fruit chaque mois: et les feuilles de l'arbre étaient pour la guérison des Gentils."
    },
    {
      "number": 3,
      "text": "Il n'y aura plus aucune malédiction; et le trône de Dieu et de l'Agneau sera en elle, et ses serviteurs le serviront."
    },
    {
      "number": 4,
      "text": "Ils verront sa face, et son nom sera sur leurs fronts."
    },
    {
      "number": 5,
      "text": "Il n'y aura plus de nuit, et ils n'auront point besoin de lampe, ni de la lumière du soleil, parce que le Seigneur Dieu les éclairera; et ils régneront aux siècles des siècles."
    },
    {
      "number": 6,
      "text": "Il me dit ensuite: Ces paroles sont certaines et véritables, et le Seigneur, le Dieu des saints prophètes, a envoyé son ange, pour déclarer à ses serviteurs les choses qui doivent arriver bientôt."
    },
    {
      "number": 7,
      "text": "Voici, je viens bientôt; heureux celui qui garde les paroles de la prophétie de ce livre!"
    },
    {
      "number": 8,
      "text": "Et moi, Jean, je suis celui qui ai vu et entendu ces choses. Et après les avoir entendues et vues, je me jetai aux pieds du messager qui me les montrait, pour l'adorer."
    },
    {
      "number": 9,
      "text": "Mais il me dit: Garde-toi de le faire; car je suis ton compagnon de service, et celui de tes frères les prophètes, et de ceux qui gardent les paroles de ce livre. Adore Dieu."
    },
    {
      "number": 10,
      "text": "Il me dit aussi: Ne scelle point les paroles de la prophétie de ce livre; car le temps est proche."
    },
    {
      "number": 11,
      "text": "Que celui qui est injuste, soit encore injuste; que celui qui est souillé, se souille encore; que celui qui est juste, devienne plus juste encore; et que celui qui est saint, se sanctifie encore davantage."
    },
    {
      "number": 12,
      "text": "Or, voici, je viens bientôt, et j'ai mon salaire avec moi, pour rendre à chacun selon que ses oeuvres auront été."
    },
    {
      "number": 13,
      "text": "JE SUIS l'Alpha et l'Oméga, le premier et le dernier, le commencement et la fin."
    },
    {
      "number": 14,
      "text": "Heureux ceux qui observent ses commandements, afin d'avoir droit à l'arbre de vie, et d'entrer par les portes dans la ville!"
    },
    {
      "number": 15,
      "text": "Mais dehors seront les indécents, les enchanteurs, les licencieux, les meurtriers, les idolâtres, et quiconque aime et pratique le mensonge."
    },
    {
      "number": 16,
      "text": "Moi, Jésus, j'ai envoyé mon messager pour vous rendre témoignage de ces choses dans les Églises. JE SUIS le rejeton et la postérité de David, l'étoile brillante du matin."
    },
    {
      "number": 17,
      "text": "L'Esprit et l'Épouse disent: Viens. Que celui qui l'entend, dise aussi: Viens. Que celui qui a soif, vienne; et que celui qui voudra de l'eau vive, en reçoive gratuitement."
    },
    {
      "number": 18,
      "text": "Je proteste à quiconque entend les paroles de la prophétie de ce livre que si quelqu'un y ajoute, Dieu fera tomber sur lui les plaies écrites dans ce livre;"
    },
    {
      "number": 19,
      "text": "Et si quelqu'un retranche des paroles du livre de cette prophétie, Dieu retranchera sa part du livre de vie, et de la sainte cité, et des choses qui sont écrites dans ce livre."
    },
    {
      "number": 20,
      "text": "Celui qui rend témoignage de ces choses, dit: Oui, je viens, bientôt. Amen! Oui, Seigneur Jésus, viens!"
    },
    {
      "number": 21,
      "text": "La grâce de notre Seigneur JÉSUS-CHRIST soit avec vous tous! Amen."
    }
  ]
}
