{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "bbe"
  },
  "chapter": { "number": 147, "verses": 20 },
  "verses": [
    {
      "number": 1,
      "text": "Give praise to the Lord; for it is good to make melody to our God; praise is pleasing and beautiful."
    },
    {
      "number": 2,
      "text": "The Lord is building up Jerusalem; he makes all the outlaws of Israel come together."
    },
    {
      "number": 3,
      "text": "He makes the broken-hearted well, and puts oil on their wounds."
    },
    {
      "number": 4,
      "text": "He sees the number of the stars; he gives them all their names."
    },
    {
      "number": 5,
      "text": "Great is our Lord, and great his power; there is no limit to his wisdom."
    },
    {
      "number": 6,
      "text": "The Lord gives help to the poor in spirit; but he sends sinners down in shame."
    },
    {
      "number": 7,
      "text": "Make songs of praise to the Lord; make melody to our God with instruments of music."
    },
    {
      "number": 8,
      "text": "By his hand the heaven is covered with clouds and rain is stored up for the earth; he makes the grass tall on the mountains."
    },
    {
      "number": 9,
      "text": "He gives food to every beast, and to the young ravens in answer to their cry."
    },
    {
      "number": 10,
      "text": "He has no delight in the strength of a horse; he takes no pleasure in the legs of a man."
    },
    {
      "number": 11,
      "text": "The Lord takes pleasure in his worshippers, and in those whose hope is in his mercy."
    },
    {
      "number": 12,
      "text": "Give praise to the Lord, O Jerusalem; give praise to your God, O Zion."
    },
    {
      "number": 13,
      "text": "He has made strong the iron bands of your doors; he has sent blessings on your children inside your walls."
    },
    {
      "number": 14,
      "text": "He gives peace in all your land, making your stores full of fat grain."
    },
    {
      "number": 15,
      "text": "He sends out his orders to the earth; his word goes out quickly."
    },
    {
      "number": 16,
      "text": "He gives snow like wool; he sends out ice-drops like dust."
    },
    {
      "number": 17,
      "text": "He sends down ice like raindrops: water is made hard by his cold."
    },
    {
      "number": 18,
      "text": "At the outgoing of his word, the ice is turned to water; when he sends out his wind, there is a flowing of waters."
    },
    {
      "number": 19,
      "text": "He makes his word clear to Jacob, teaching Israel his laws and his decisions."
    },
    {
      "number": 20,
      "text": "He has not done these things for any other nation: and as for his laws, they have no knowledge of them. Let the Lord be praised."
    }
  ]
}
