{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "bbe"
  },
  "chapter": { "number": 22, "verses": 31 },
  "verses": [
    {
      "number": 1,
      "text": "&lt;To the chief music-maker on Aijeleth-hash-shahar. A Psalm. Of David.&gt; My God, my God, why are you turned away from me? why are you so far from helping me, and from the words of my crying?"
    },
    {
      "number": 2,
      "text": "O my God, I make my cry in the day, and you give no answer; and in the night, and have no rest."
    },
    {
      "number": 3,
      "text": "But you are holy, O you who are seated among the praises of Israel."
    },
    {
      "number": 4,
      "text": "Our fathers had faith in you: they had faith and you were their saviour."
    },
    {
      "number": 5,
      "text": "They sent up their cry to you and were made free: they put their faith in you and were not put to shame."
    },
    {
      "number": 6,
      "text": "But I am a worm and not a man; cursed by men, and looked down on by the people."
    },
    {
      "number": 7,
      "text": "I am laughed at by all those who see me: pushing out their lips and shaking their heads they say,"
    },
    {
      "number": 8,
      "text": "He put his faith in the Lord; let the Lord be his saviour now: let the Lord be his saviour, because he had delight in him."
    },
    {
      "number": 9,
      "text": "But it was you who took care of me from the day of my birth: you gave me faith even from my mother&#x27;s breasts."
    },
    {
      "number": 10,
      "text": "I was in your hands even before my birth; you are my God from the time when I was in my mother&#x27;s body."
    },
    {
      "number": 11,
      "text": "Be not far from me, for trouble is near; there is no one to give help."
    },
    {
      "number": 12,
      "text": "A great herd of oxen is round me: I am shut in by the strong oxen of Bashan."
    },
    {
      "number": 13,
      "text": "I saw their mouths wide open, like lions crying after food."
    },
    {
      "number": 14,
      "text": "I am flowing away like water, and all my bones are out of place: my heart is like wax, it has become soft in my body."
    },
    {
      "number": 15,
      "text": "My throat is dry like a broken vessel; my tongue is fixed to the roof of my mouth, and the dust of death is on my lips."
    },
    {
      "number": 16,
      "text": "Dogs have come round me: I am shut in by the band of evil-doers; they made wounds in my hands and feet."
    },
    {
      "number": 17,
      "text": "I am able to see all my bones; their looks are fixed on me:"
    },
    {
      "number": 18,
      "text": "They make a division of my robes among them, by the decision of chance they take my clothing."
    },
    {
      "number": 19,
      "text": "Do not be far from me, O Lord: O my strength, come quickly to my help."
    },
    {
      "number": 20,
      "text": "Make my soul safe from the sword, my life from the power of the dog."
    },
    {
      "number": 21,
      "text": "Be my saviour from the lion&#x27;s mouth; let me go free from the horns of the cruel oxen."
    },
    {
      "number": 22,
      "text": "I will give the knowledge of your name to my brothers: I will give you praise among the people."
    },
    {
      "number": 23,
      "text": "You who have fear of the Lord, give him praise; all you seed of Jacob, give him glory; go in fear of him, all you seed of Israel."
    },
    {
      "number": 24,
      "text": "For he has not been unmoved by the pain of him who is troubled; or kept his face covered from him; but he has given an answer to his cry."
    },
    {
      "number": 25,
      "text": "My praise will be of you in the great meeting: I will make my offerings before his worshippers."
    },
    {
      "number": 26,
      "text": "The poor will have a feast of good things: those who make search for the Lord will give him praise: your heart will have life for ever."
    },
    {
      "number": 27,
      "text": "All the ends of the earth will keep it in mind and be turned to the Lord: all the families of the nations will give him worship."
    },
    {
      "number": 28,
      "text": "For the kingdom is the Lord&#x27;s; he is the ruler among the nations."
    },
    {
      "number": 29,
      "text": "All the fat ones of the earth will give him worship; all those who go down to the dust will make themselves low before him, even he who has not enough for the life of his soul."
    },
    {
      "number": 30,
      "text": "A seed will be his servant; the doings of the Lord will be made clear to the generation which comes after."
    },
    {
      "number": 31,
      "text": "They will come and make his righteousness clear to a people of the future because he has done this."
    }
  ]
}
