{"book":{"abbrev":{"pt":"gl","en":"gl"},"name":"Gálatas","author":"Paulo","group":"Cartas","version":"apee"},"chapter":{"number":4,"verses":31},"verses":[{"number":1,"text":"Or, je dis qu'aussi longtemps que l'héritier est enfant, il ne diffère en rien de l'esclave, quoiqu'il soit seigneur de tout;"},{"number":2,"text":"Mais il est sous des tuteurs et des administrateurs jusqu'au temps marqué par le père."},{"number":3,"text":"Nous aussi de même, lorsque nous étions enfants, nous étions sous l'esclavage des rudiments du monde."},{"number":4,"text":"Mais, lorsque les temps ont été accomplis, Dieu a envoyé son Fils, né d'une femme, né sous la loi,"},{"number":5,"text":"Afin qu'il rachetât ceux qui étaient sous la loi, pour que nous recevions l'adoption."},{"number":6,"text":"Et, parce que vous êtes fils, Dieu a envoyé dans vos cœurs l'Esprit de son Fils, lequel crie: Abba, ô Père!"},{"number":7,"text":"C'est pourquoi tu n'es plus esclave, mais fils, et si tu es fils, tu es aussi héritier de Dieu par Christ."},{"number":8,"text":"Mais alors, à la vérité, ne connaissant point Dieu, vous serviez des dieux qui n'en sont point de leur nature."},{"number":9,"text":"Et maintenant que vous avez connu Dieu, ou plutôt que vous avez été connus de Dieu, comment retournez-vous encore à ces faibles et misérables rudiments, auxquels vous voulez vous soumettre de nouveau?"},{"number":10,"text":"Vous observez les jours, les mois, les temps et les années."},{"number":11,"text":"Je crains pour vous que je n'aie travaillé en vain à votre égard."},{"number":12,"text":"Soyez comme moi, car moi aussi j'ai été comme vous; je vous en prie, frères."},{"number":13,"text":"Vous ne m'avez fait aucun tort; et vous savez que je vous ai annoncé ci-devant l'Évangile dans l'infirmité de la chair;"},{"number":14,"text":"Et vous ne m'avez point méprisé ni rejeté, à cause de ces épreuves que j'ai dans ma chair; mais vous m'avez reçu comme un messager de Dieu, et comme Jésus-Christ."},{"number":15,"text":"Qu'est-ce donc qui faisait alors votre bonheur? Car je vous rends témoignage, que s'il avait été possible, vous vous seriez arraché les yeux pour me les donner."},{"number":16,"text":"Suis-je donc devenu votre ennemi, en vous disant la vérité?"},{"number":17,"text":"Ils sont zélés pour vous; mais non loyalement: au contraire, ils veulent vous détacher de nous, afin que vous soyez zélés pour eux."},{"number":18,"text":"Or, il est bon d'être zélé pour le bien en tout temps, et non pas seulement lorsque je suis présent parmi vous."},{"number":19,"text":"Mes petits enfants, pour qui je sens de nouveau les douleurs de l'enfantement, jusqu'à ce que Christ soit formé en vous;"},{"number":20,"text":"Je voudrais être maintenant avec vous, et changer de langage; car je suis dans une grande inquiétude à votre sujet."},{"number":21,"text":"Dites-moi, vous qui voulez être sous la loi, ne comprenez-vous point la loi?"},{"number":22,"text":"Car il est écrit, qu'Abraham eut deux fils; l'un de l'esclave, et l'autre de la femme libre."},{"number":23,"text":"Mais celui de l'esclave naquit selon la chair; et celui de la femme libre naquit en vertu de la promesse."},{"number":24,"text":"Ces choses sont allégoriques; car ces deux femmes sont deux alliances, l'une du mont Sina, qui enfante des esclaves, et c'est Agar."},{"number":25,"text":"Car Agar signifie le mont Sina, en Arabie, et elle correspond à Jérusalem, la prostituée d'à présent, qui est, en effet, esclave avec ses enfants;"},{"number":26,"text":"Mais la Jérusalem d'en haut est libre, et c'est elle qui est la mère fidèle de nous tous."},{"number":27,"text":"Car il est écrit: Réjouis-toi, stérile, toi qui n'enfantais point, éclate et pousse des cris, toi qui n'as pas été en travail d'enfant; car les enfants de la délaissée seront plus nombreux que ceux de la femme qui était marié."},{"number":28,"text":"Pour nous, frères, nous sommes les enfants de la promesse, de même qu'Isaac."},{"number":29,"text":"Mais, comme alors, celui qui était né selon la chair persécutait celui qui était né selon l'Esprit, il en est de même maintenant."},{"number":30,"text":"Mais que dit l'Écriture? Chasse l'esclave et son fils; car le fils de l'esclave ne sera point héritier avec le fils de la femme libre."},{"number":31,"text":"Or, frères, nous sommes les enfants, non de l'esclave, mais de la femme libre."}]}