{
  "book": {
    "abbrev": { "pt": "rm", "en": "rm" },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "acf"
  },
  "chapter": { "number": 9, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Em Cristo digo a verdade, não minto (dando-me testemunho a minha consciência no Espírito Santo):"
    },
    {
      "number": 2,
      "text": "Que tenho grande tristeza e contínua dor no meu coração."
    },
    {
      "number": 3,
      "text": "Porque eu mesmo poderia desejar ser anátema de Cristo, por amor de meus irmãos, que são meus parentes segundo a carne;"
    },
    {
      "number": 4,
      "text": "Que são israelitas, dos quais é a adoção de filhos, e a glória, e as alianças, e a lei, e o culto, e as promessas;"
    },
    {
      "number": 5,
      "text": "Dos quais são os pais, e dos quais é Cristo segundo a carne, o qual é sobre todos, Deus bendito eternamente. Amém."
    },
    {
      "number": 6,
      "text": "Não que a palavra de Deus haja faltado, porque nem todos os que são de Israel são israelitas;"
    },
    {
      "number": 7,
      "text": "Nem por serem descendência de Abraão são todos filhos; mas: Em Isaque será chamada a tua descendência."
    },
    {
      "number": 8,
      "text": "Isto é, não são os filhos da carne que são filhos de Deus, mas os filhos da promessa são contados como descendência."
    },
    {
      "number": 9,
      "text": "Porque a palavra da promessa é esta: Por este tempo virei, e Sara terá um filho."
    },
    {
      "number": 10,
      "text": "E não somente esta, mas também Rebeca, quando concebeu de um, de Isaque, nosso pai;"
    },
    {
      "number": 11,
      "text": "Porque, não tendo eles ainda nascido, nem tendo feito bem ou mal (para que o propósito de Deus, segundo a eleição, ficasse firme, não por causa das obras, mas por aquele que chama),"
    },
    { "number": 12, "text": "Foi-lhe dito a ela: O maior servirá ao menor." },
    { "number": 13, "text": "Como está escrito: Amei a Jacó, e odiei a Esaú." },
    {
      "number": 14,
      "text": "Que diremos pois? que há injustiça da parte de Deus? De maneira nenhuma."
    },
    {
      "number": 15,
      "text": "Pois diz a Moisés: Compadecer-me-ei de quem me compadecer, e terei misericórdia de quem eu tiver misericórdia."
    },
    {
      "number": 16,
      "text": "Assim, pois, isto não depende do que quer, nem do que corre, mas de Deus, que se compadece."
    },
    {
      "number": 17,
      "text": "Porque diz a Escritura a Faraó: Para isto mesmo te levantei; para em ti mostrar o meu poder, e para que o meu nome seja anunciado em toda a terra."
    },
    {
      "number": 18,
      "text": "Logo, pois, compadece-se de quem quer, e endurece a quem quer."
    },
    {
      "number": 19,
      "text": "Dir-me-ás então: Por que se queixa ele ainda? Porquanto, quem tem resistido à sua vontade?"
    },
    {
      "number": 20,
      "text": "Mas, ó homem, quem és tu, que a Deus replicas? Porventura a coisa formada dirá ao que a formou: Por que me fizeste assim?"
    },
    {
      "number": 21,
      "text": "Ou não tem o oleiro poder sobre o barro, para da mesma massa fazer um vaso para honra e outro para desonra?"
    },
    {
      "number": 22,
      "text": "E que direis se Deus, querendo mostrar a sua ira, e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, preparados para a perdição;"
    },
    {
      "number": 23,
      "text": "Para que também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que para glória já dantes preparou,"
    },
    {
      "number": 24,
      "text": "Os quais somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios?"
    },
    {
      "number": 25,
      "text": "Como também diz em Oséias:Chamarei meu povo ao que não era meu povo;E amada à que não era amada."
    },
    {
      "number": 26,
      "text": "E sucederá que no lugar em que lhes foi dito:Vós não sois meu povo;Aí serão chamados filhos do Deus vivo."
    },
    {
      "number": 27,
      "text": "Também Isaías clama acerca de Israel: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente é que será salvo."
    },
    {
      "number": 28,
      "text": "Porque ele completará a obra e abreviá-la-á em justiça; porque o Senhor fará breve a obra sobre a terra."
    },
    {
      "number": 29,
      "text": "E como antes disse Isaías:Se o Senhor dos Exércitos nos não deixara descendência,Teríamos nos tornado como Sodoma, e teríamos sido feitos como Gomorra."
    },
    {
      "number": 30,
      "text": "Que diremos pois? Que os gentios, que não buscavam a justiça, alcançaram a justiça? Sim, mas a justiça que é pela fé."
    },
    {
      "number": 31,
      "text": "Mas Israel, que buscava a lei da justiça, não chegou à lei da justiça."
    },
    {
      "number": 32,
      "text": "Por quê? Porque não foi pela fé, mas como que pelas obras da lei; pois tropeçaram na pedra de tropeço;"
    },
    {
      "number": 33,
      "text": "Como está escrito:Eis que eu ponho em Sião uma pedra de tropeço, e uma rocha de escândalo;E todo aquele que crer nela não será confundido."
    }
  ]
}
