{
  "book": {
    "abbrev": { "pt": "ed", "en": "ezr" },
    "name": "Esdras",
    "author": "Esdras",
    "group": "Históricos",
    "version": "acf"
  },
  "chapter": { "number": 10, "verses": 44 },
  "verses": [
    {
      "number": 1,
      "text": "E enquanto Esdras orava, e fazia confissão, chorando e prostrando-se diante da casa de Deus, ajuntou-se a ele, de Israel, uma grande congregação de homens, mulheres e crianças; pois o povo chorava com grande choro."
    },
    {
      "number": 2,
      "text": "Então Secanias, filho de Jeiel, um dos filhos de Elão, tomou a palavra e disse a Esdras: Nós temos transgredido contra o nosso Deus, e casamos com mulheres estrangeiras dentre os povos da terra, mas, no tocante a isto, ainda há esperança para Israel."
    },
    {
      "number": 3,
      "text": "Agora, pois, façamos aliança com o nosso Deus de que despediremos todas as mulheres, e os que delas são nascidos, conforme ao conselho do meu senhor, e dos que tremem ao mandado do nosso Deus; e faça-se conforme a lei."
    },
    {
      "number": 4,
      "text": "Levanta-te, pois, porque te pertence este negócio, e nós seremos contigo; esforça-te, e age."
    },
    {
      "number": 5,
      "text": "Então Esdras se levantou, e ajuramentou os chefes dos sacerdotes e dos levitas, e a todo o Israel, de que fariam conforme a esta palavra; e eles juraram."
    },
    {
      "number": 6,
      "text": "E Esdras se levantou de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe; e, chegando lá, não comeu pão, e nem bebeu água; porque lamentava pela transgressão dos do cativeiro."
    },
    {
      "number": 7,
      "text": "E fizeram passar pregão por Judá e Jerusalém, a todos os que vieram do cativeiro, para que se ajuntassem em Jerusalém."
    },
    {
      "number": 8,
      "text": "E que todo aquele que em três dias não viesse, segundo o conselho dos príncipes e dos anciãos, toda a sua fazenda se poria em interdito, e ele seria separado da congregação dos do cativeiro."
    },
    {
      "number": 9,
      "text": "Então todos os homens de Judá e Benjamim em três dias se ajuntaram em Jerusalém; era o nono mês, aos vinte dias do mês; e todo o povo se assentou na praça da casa de Deus, tremendo por este negócio e por causa das grandes chuvas."
    },
    {
      "number": 10,
      "text": "Então se levantou Esdras, o sacerdote, e disse-lhes: Vós tendes transgredido, e casastes com mulheres estrangeiras, aumentando a culpa de Israel."
    },
    {
      "number": 11,
      "text": "Agora, pois, fazei confissão ao Senhor Deus de vossos pais, e fazei a sua vontade; e apartai-vos dos povos das terras, e das mulheres estrangeiras."
    },
    {
      "number": 12,
      "text": "E respondeu toda a congregação, e disse em altas vozes: Assim seja, conforme às tuas palavras nos convém fazer."
    },
    {
      "number": 13,
      "text": "Porém o povo é muito, e também é tempo de grandes chuvas, e não se pode estar aqui fora; nem é obra de um dia nem de dois, porque somos muitos os que transgredimos neste negócio."
    },
    {
      "number": 14,
      "text": "Ora, ponham-se os nossos líderes, por toda a congregação sobre este negócio; e todos os que em nossas cidades casaram com mulheres estrangeiras venham em tempos apontados, e com eles os anciãos de cada cidade, e os seus juízes, até que desviemos de nós o ardor da ira do nosso Deus, por esta causa."
    },
    {
      "number": 15,
      "text": "Porém, somente Jônatas, filho de Asael, e Jaseías, filho de Ticva, se opuseram a isto; e Mesulão, e Sabetai, levita, os ajudaram."
    },
    {
      "number": 16,
      "text": "E assim o fizeram os que voltaram do cativeiro; e o sacerdote Esdras e os homens, chefes dos pais, segundo a casa de seus pais, e todos pelos seus nomes, foram apontados; e assentaram-se no primeiro dia do décimo mês, para inquirirem neste negócio."
    },
    {
      "number": 17,
      "text": "E no primeiro dia do primeiro mês acabaram de tratar com todos os homens que casaram com mulheres estrangeiras."
    },
    {
      "number": 18,
      "text": "E acharam-se dos filhos dos sacerdotes que casaram com mulheres estrangeiras: Dos filhos de Jesuá, filho de Jozadaque, e seus irmãos, Maaséias, e Eliezer, e Jaribe, e Gedalias."
    },
    {
      "number": 19,
      "text": "E deram as suas mãos prometendo que despediriam suas mulheres; e, achando-se culpados, ofereceram um carneiro do rebanho pelo seu delito."
    },
    { "number": 20, "text": "E dos filhos de Imer: Hanani e Zebadias." },
    {
      "number": 21,
      "text": "E dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."
    },
    {
      "number": 22,
      "text": "E dos filhos de Pasur: Elioenai, Maaséias, Ismael, Netanel, Jozabade e Eleasa."
    },
    {
      "number": 23,
      "text": "E dos levitas: Jozabade, Simei, Quelaías (este é Quelita), Petaías, Judá e Eliezer."
    },
    {
      "number": 24,
      "text": "E dos cantores: Eliasibe; e dos porteiros: Salum, Telém e Uri."
    },
    {
      "number": 25,
      "text": "E de Israel, dos filhos de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."
    },
    {
      "number": 26,
      "text": "E dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."
    },
    {
      "number": 27,
      "text": "E dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."
    },
    {
      "number": 28,
      "text": "E dos filhos de Bebai: Joanã, Hananias, Zabai e Atlai."
    },
    {
      "number": 29,
      "text": "E dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal, Jeremote."
    },
    {
      "number": 30,
      "text": "E dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maséias, Matanias, Bezalel, Binui e Manassés."
    },
    {
      "number": 31,
      "text": "E dos filhos de Harim: Eliezer, Josias, Malquias, Semaías, Simeão,"
    },
    { "number": 32, "text": "Benjamim, Maluque, Semarias." },
    {
      "number": 33,
      "text": "Dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."
    },
    { "number": 34, "text": "Dos filhos de Bani: Maadai, Anrão, e Uel," },
    { "number": 35, "text": "Benaia, Bedias, Queluí," },
    { "number": 36, "text": "Vanias, Meremote, Eliasibe," },
    { "number": 37, "text": "Matanias, Matnai e Jaasai," },
    { "number": 38, "text": "E Bani, Binui, Simei," },
    { "number": 39, "text": "E Selemias, Natã e Adaías," },
    { "number": 40, "text": "Macnadbai, Sasai, Sarai," },
    { "number": 41, "text": "Azareel, Selemias, Semarias," },
    { "number": 42, "text": "Salum, Amarias e José." },
    {
      "number": 43,
      "text": "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."
    },
    {
      "number": 44,
      "text": "Todos estes tomaram mulheres estrangeiras; e alguns deles tinham mulheres de quem tiveram filhos."
    }
  ]
}
