{
  "book": {
    "abbrev": { "pt": "jn", "en": "jn" },
    "name": "Jonas",
    "author": "Jonas",
    "group": "Profetas menores",
    "version": "rvr"
  },
  "chapter": { "number": 1, "verses": 17 },
  "verses": [
    {
      "number": 1,
      "text": "Y FUÉ palabra de Jehová á Jonás, hijo de Amittai, diciendo:"
    },
    {
      "number": 2,
      "text": "Levántate, y ve á Nínive, ciudad grande, y pregona contra ella; porque su maldad ha subido delante de mí."
    },
    {
      "number": 3,
      "text": "Y Jonás se levantó para huir de la presencia de Jehová á Tarsis, y descendió á Joppe; y halló un navío que partía para Tarsis; y pagando su pasaje entró en él, para irse con ellos á Tarsis de delante de Jehová."
    },
    {
      "number": 4,
      "text": "Mas Jehová hizo levantar un gran viento en la mar, é hízose una tan gran tempestad en la mar, que pensóse se rompería la nave."
    },
    {
      "number": 5,
      "text": "Y los marineros tuvieron miedo, y cada uno llamaba á su dios: y echaron á la mar los enseres que había en la nave, para descargarla de ellos. Jonás empero se había bajado á los lados del buque, y se había echado á dormir."
    },
    {
      "number": 6,
      "text": "Y el maestre de la nave se llegó á él, y le dijo: ¿Qué tienes, dormilón? Levántate, y clamá á tu Dios; quizá él tendrá compasión de nosotros, y no pereceremos."
    },
    {
      "number": 7,
      "text": "Y dijeron cada uno á su compañero: Venid, y echemos suertes, para saber por quién nos ha venido este mal. Y echaron suertes, y la suerte cayó sobre Jonás."
    },
    {
      "number": 8,
      "text": "Entonces le dijeron ellos: Decláranos ahora por qué nos ha venido este mal. ¿Qué oficio tienes, y de dónde vienes? ¿cuál es tu tierra, y de qué pueblo eres?"
    },
    {
      "number": 9,
      "text": "Y él les respondió: Hebreo soy, y temo á Jehová, Dios de los cielos, que hizo la mar y la tierra."
    },
    {
      "number": 10,
      "text": "Y aquellos hombres temieron sobremanera, y dijéronle: ¿Por qué has hecho esto? Porque ellos entendieron que huía de delante de Jehová, porque se lo había declarado."
    },
    {
      "number": 11,
      "text": "Y dijéronle: ¿Qué te haremos, para que la mar se nos quiete? porque la mar iba á más, y se embravecía."
    },
    {
      "number": 12,
      "text": "El les respondió: Tomadme, y echadme á la mar, y la mar se os quietará: porque yo sé que por mí ha venido esta grande tempestad sobre vosotros."
    },
    {
      "number": 13,
      "text": "Y aquellos hombres trabajaron por tornar la nave á tierra; mas no pudieron, porque la mar iba á más, y se embravecía sobre ellos."
    },
    {
      "number": 14,
      "text": "Entonces clamaron á Jehová, y dijeron: Rogámoste ahora, Jehová, que no perezcamos nosotros por la vida de aqueste hombre, ni pongas sobre nosotros la sangre inocente: porque tú, Jehová, has hecho como has querido."
    },
    {
      "number": 15,
      "text": "Y tomaron á Jonás, y echáronlo á la mar; y la mar se quietó de su furia."
    },
    {
      "number": 16,
      "text": "Y temieron aquellos hombres á Jehová con gran temor; y ofrecieron sacrificio á Jehová, y prometieron votos."
    },
    {
      "number": 17,
      "text": "(2-1) MAS Jehová había prevenido un gran pez que tragase á Jonás: y estuvo Jonás en el vientre del pez tres días y tres noches."
    }
  ]
}
