{
  "book": {
    "abbrev": { "pt": "2sm", "en": "2sm" },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "acf"
  },
  "chapter": { "number": 22, "verses": 51 },
  "verses": [
    {
      "number": 1,
      "text": "E Falou Davi ao SENHOR as palavras deste cântico, no dia em que o SENHOR o livrou das mãos de todos os seus inimigos e das mãos de Saul."
    },
    {
      "number": 2,
      "text": "Disse pois: O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador."
    },
    {
      "number": 3,
      "text": "Deus é o meu rochedo, nele confiarei; o meu escudo, e a força da minha salvação, o meu alto retiro, e o meu refúgio. Ó meu Salvador, da violência me salvas."
    },
    {
      "number": 4,
      "text": "O Senhor, digno de louvor, invocarei, e de meus inimigos ficarei livre,"
    },
    {
      "number": 5,
      "text": "Porque me cercaram as ondas de morte; as torrentes dos homens ímpios me assombraram."
    },
    {
      "number": 6,
      "text": "Cordas do inferno me cingiram; encontraram-me laços de morte."
    },
    {
      "number": 7,
      "text": "Estando em angústia, invoquei ao Senhor, e a meu Deus clamei; do seu templo ouviu ele a minha voz, e o meu clamor chegou aos seus ouvidos."
    },
    {
      "number": 8,
      "text": "Então se abalou e tremeu a terra, os fundamentos dos céus se moveram e abalaram, porque ele se irou."
    },
    {
      "number": 9,
      "text": "Subiu fumaça de suas narinas, e da sua boca um fogo devorador; carvões se incenderam dele."
    },
    {
      "number": 10,
      "text": "E abaixou os céus, e desceu; e uma escuridão havia debaixo de seus pés."
    },
    {
      "number": 11,
      "text": "E subiu sobre um querubim, e voou; e foi visto sobre as asas do vento."
    },
    {
      "number": 12,
      "text": "E por tendas pôs as trevas ao redor de si; ajuntamento de águas, nuvens dos céus."
    },
    {
      "number": 13,
      "text": "Pelo resplendor da sua presença brasas de fogo se acenderam."
    },
    {
      "number": 14,
      "text": "Trovejou desde os céus o Senhor; e o Altíssimo fez soar a sua voz."
    },
    {
      "number": 15,
      "text": "E disparou flechas, e os dissipou; raios, e os perturbou."
    },
    {
      "number": 16,
      "text": "E apareceram as profundezas do mar, e os fundamentos do mundo se descobriram; pela repreensão do Senhor, pelo sopro do vento das suas narinas."
    },
    {
      "number": 17,
      "text": "Desde o alto enviou, e me tomou; tirou-me das muitas águas."
    },
    {
      "number": 18,
      "text": "Livrou-me do meu poderoso inimigo, e daqueles que me tinham ódio, porque eram mais fortes do que eu."
    },
    {
      "number": 19,
      "text": "Encontraram-me no dia da minha calamidade; porém o Senhor se fez o meu amparo."
    },
    {
      "number": 20,
      "text": "E tirou-me para um lugar espaçoso, e livrou-me, porque tinha prazer em mim."
    },
    {
      "number": 21,
      "text": "Recompensou-me o Senhor conforme a minha justiça; conforme a pureza de minhas mãos me retribuiu."
    },
    {
      "number": 22,
      "text": "Porque guardei os caminhos do Senhor; e não me apartei impiamente do meu Deus."
    },
    {
      "number": 23,
      "text": "Porque todos os seus juízos estavam diante de mim; e de seus estatutos não me desviei."
    },
    {
      "number": 24,
      "text": "Porém fui sincero perante ele; e guardei-me da minha iniqüidade."
    },
    {
      "number": 25,
      "text": "E me retribuiu o Senhor conforme a minha justiça, conforme a minha pureza diante dos seus olhos."
    },
    {
      "number": 26,
      "text": "Com o benigno te mostras benigno; com o homem íntegro te mostras perfeito."
    },
    {
      "number": 27,
      "text": "Com o puro te mostras puro; mas com o perverso te mostras rígido."
    },
    {
      "number": 28,
      "text": "E o povo aflito livras; mas teus olhos são contra os altivos, e tu os abaterás."
    },
    {
      "number": 29,
      "text": "Porque tu, Senhor, és a minha lâmpada; e o Senhor ilumina as minhas trevas."
    },
    {
      "number": 30,
      "text": "Porque contigo passo pelo meio de um esquadrão; pelo meu Deus salto um muro."
    },
    {
      "number": 31,
      "text": "O caminho de Deus é perfeito, e a palavra do Senhor refinada; e é o escudo de todos os que nele confiam."
    },
    {
      "number": 32,
      "text": "Por que, quem é Deus, senão o Senhor? E quem é rochedo, senão o nosso Deus?"
    },
    {
      "number": 33,
      "text": "Deus é a minha fortaleza e a minha força, e ele perfeitamente desembaraça o meu caminho."
    },
    {
      "number": 34,
      "text": "Faz ele os meus pés como os das cervas, e me põe sobre as minhas alturas."
    },
    {
      "number": 35,
      "text": "Instrui as minhas mãos para a peleja, de maneira que um arco de cobre se quebra pelos meus braços."
    },
    {
      "number": 36,
      "text": "Também me deste o escudo da tua salvação, e pela tua brandura me vieste a engrandecer."
    },
    {
      "number": 37,
      "text": "Alargaste os meus passos debaixo de mim, e não vacilaram os meus artelhos."
    },
    {
      "number": 38,
      "text": "Persegui os meus inimigos, e os derrotei, e nunca me tornei até que os consumisse."
    },
    {
      "number": 39,
      "text": "E os consumi, e os atravessei, de modo que nunca mais se levantaram, mas caíram debaixo dos meus pés."
    },
    {
      "number": 40,
      "text": "Porque me cingiste de força para a peleja; fizeste abater-se debaixo de mim os que se levantaram contra mim,"
    },
    {
      "number": 41,
      "text": "E deste-me o pescoço de meus inimigos, daqueles que me tinham ódio, e os destruí."
    },
    {
      "number": 42,
      "text": "Olharam, porém não houve libertador; sim, para o Senhor, porém não lhes respondeu."
    },
    {
      "number": 43,
      "text": "Então os moí como o pó da terra; como a lama das ruas os trilhei e dissipei."
    },
    {
      "number": 44,
      "text": "Também me livraste das contendas do meu povo; guardaste-me para cabeça das nações; o povo que não conhecia me servirá."
    },
    {
      "number": 45,
      "text": "Os filhos de estranhos se me sujeitaram; ouvindo a minha voz, me obedeceram."
    },
    {
      "number": 46,
      "text": "Os filhos de estranhos desfaleceram; e, cingindo-se, saíram dos seus esconderijos."
    },
    {
      "number": 47,
      "text": "Vive o Senhor, e bendito seja o meu rochedo; e exaltado seja Deus, a rocha da minha salvação,"
    },
    {
      "number": 48,
      "text": "O Deus que me dá inteira vingança, e sujeita os povos debaixo de mim."
    },
    {
      "number": 49,
      "text": "E o que me tira dentre os meus inimigos; e tu me exaltas sobre os que contra mim se levantam; do homem violento me livras."
    },
    {
      "number": 50,
      "text": "Por isso, ó Senhor, te louvarei entre os gentios, e entoarei louvores ao teu nome."
    },
    {
      "number": 51,
      "text": "Ele é a torre das salvações do seu rei, e usa de benignidade com o seu ungido, com Davi, e com a sua descendência para sempre."
    }
  ]
}
