{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"acf"},"chapter":{"number":5,"verses":14},"verses":[{"number":1,"text":"Aos presbíteros, que estão entre vós, admoesto eu, que sou também presbítero com eles, e testemunha das aflições de Cristo, e participante da glória que se há de revelar:"},{"number":2,"text":"Apascentai o rebanho de Deus, que está entre vós, tendo cuidado dele, não por força, mas voluntariamente; nem por torpe ganância, mas de ânimo pronto;"},{"number":3,"text":"Nem como tendo domínio sobre a herança de Deus, mas servindo de exemplo ao rebanho."},{"number":4,"text":"E, quando aparecer o Sumo Pastor, alcançareis a incorruptível coroa da glória."},{"number":5,"text":"Semelhantemente vós jovens, sede sujeitos aos anciãos; e sede todos sujeitos uns aos outros, e revesti-vos de humildade, porque Deus resiste aos soberbos, mas dá graça aos humildes."},{"number":6,"text":"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte;"},{"number":7,"text":"Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós."},{"number":8,"text":"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar;"},{"number":9,"text":"Ao qual resisti firmes na fé, sabendo que as mesmas aflições se cumprem entre os vossos irmãos no mundo."},{"number":10,"text":"E o Deus de toda a graça, que em Cristo Jesus nos chamou à sua eterna glória, depois de havemos padecido um pouco, ele mesmo vos aperfeiçoe, confirme, fortifique e estabeleça."},{"number":11,"text":"A ele seja a glória e o poderio para todo o sempre. Amém."},{"number":12,"text":"Por Silvano, vosso fiel irmão, como cuido, escrevi brevemente, exortando e testificando que esta é a verdadeira graça de Deus, na qual estais firmes."},{"number":13,"text":"A vossa co-eleita em babilônia vos saúda, e meu filho Marcos."},{"number":14,"text":"Saudai-vos uns aos outros com ósculo de amor. Paz seja com todos vós que estais em Cristo Jesus. Amém."}]}