{"book":{"abbrev":{"pt":"1pe","en":"1pe"},"name":"1ª Pedro","author":"Pedro","group":"Cartas","version":"apee"},"chapter":{"number":2,"verses":25},"verses":[{"number":1,"text":"Ayant donc renoncé à toute sorte de malice, de fraude, de dissimulation, d'envie et de médisance,"},{"number":2,"text":"Désirez avec ardeur, comme des enfants nouvellement nés, le lait authentique de la Parole non-polluée, afin que vous croissiez par son moyen."},{"number":3,"text":"Puisque vous avez goûté que le Seigneur est gracieux,"},{"number":4,"text":"En vous approchant de lui; qui est la Pierre Vivante rejetée des hommes, mais choisie de Dieu, et précieuse;"},{"number":5,"text":"Vous aussi, comme des pierres vivantes, vous êtes édifiés, pour être une maison spirituelle, une sacrificature sainte, afin d'offrir des sacrifices spirituels agréables à Dieu, par Jésus-Christ."},{"number":6,"text":"C'est pourquoi il est dit dans l'Écriture: Voici, je pose en Sion une pierre angulaire, choisie, précieuse; et qui croira en elle, ne sera point confus."},{"number":7,"text":"Ainsi, il est précieux à vous qui croyez; mais pour les incrédules, la pierre que ceux qui bâtissaient ont rejetée, est devenue la pierre angulaire,"},{"number":8,"text":"Et une pierre d'achoppement et un rocher de scandale, à ceux qui renversent la Parole, étant obstiné, et c'est à cela qu'ils ont été destinés dès le commencement."},{"number":9,"text":"Mais vous, vous êtes la race élue, la sacrificature royale, la nation sainte, le peuple acquis, pour proclamer les louanges de celui qui vous a appelés des ténèbres à sa merveilleuse lumière;"},{"number":10,"text":"Vous qui autrefois n'étiez point un peuple, mais qui êtes maintenant le peuple de Dieu; vous qui n'aviez point obtenu miséricorde, mais qui maintenant avez obtenu miséricorde."},{"number":11,"text":"Bien-aimés, je vous exhorte, comme des étrangers et des voyageurs, à vous abstenir des convoitises charnelles qui font la guerre à l'âme;"},{"number":12,"text":"Ayant une conduite honnête parmi les Gentils, afin qu'au lieu qu'ils médisent de vous, comme si vous étiez des malfaiteurs, ils glorifient Dieu au jour de la visitation, en voyant l'efficacité de vos tâches."},{"number":13,"text":"Que tous, parmi les hommes, soient soumis aux ordonnances du Seigneur; que ce soit le roi, comme directeur;"},{"number":14,"text":"Ou les administrateurs, comme des personnes envoyées de sa part, pour punir ceux qui font mal et approuver ceux qui font bien."},{"number":15,"text":"Car ceci est la volonté de Dieu, qu'en faisant bien vous fermiez la bouche à l'ignorance des hommes dépourvus de sens;"},{"number":16,"text":"Comme étant libres, non pour vous servir de la liberté comme d'un voile pour la malice; mais comme des serviteurs de Dieu."},{"number":17,"text":"Rendez honneur à tous; aimez tous les frères; craignez Dieu; honorez le roi."},{"number":18,"text":"Esclaves, soyez soumis à vos maîtres en toute crainte, non seulement à ceux qui sont bons et indulgents, mais aussi à ceux qui sont difficiles."},{"number":19,"text":"Car c'est une chose agréable à Dieu, que quelqu'un, par un motif de conscience, endure des afflictions en souffrant injustement."},{"number":20,"text":"Quelle gloire, en effet, vous reviendrait-il, si vous supportez patiemment d'être battus pour avoir mal fait? Mais si vous supportez patiemment la souffrance pour avoir bien fait, c'est à cela que Dieu prend plaisir."},{"number":21,"text":"Car c'est à cela que vous êtes appelés, puisque Christ aussi a souffert pour vous, vous laissant un exemple, afin que vous suiviez ses traces;"},{"number":22,"text":"Lui qui n'a point commis de péché, et dans la bouche duquel il ne s'est trouvé aucune fraude;"},{"number":23,"text":"Qui, outragé, ne rendait point d'outrages; et maltraité, ne faisait point de menaces, mais s'en remettait à celui qui juge justement;"},{"number":24,"text":"Lui qui a porté nos péchés en son corps sur le bois, afin qu'étant morts au péché, nous vivions à la justice, et par les meurtrissures duquel même vous avez été guéris."},{"number":25,"text":"Car vous étiez comme des brebis errantes; mais vous êtes maintenant retournés au Pasteur et au Surveillant de vos âmes."}]}