{"book":{"abbrev":{"pt":"dt","en":"dt"},"name":"Deuteronômio","author":"Moisés","group":"Pentateuco","version":"acf"},"chapter":{"number":10,"verses":22},"verses":[{"number":1,"text":"Naquele mesmo tempo me disse o SENHOR: Alisa duas tábuas de pedra, como as primeiras, e sobe a mim ao monte, e faze-te uma arca de madeira;"},{"number":2,"text":"E naquelas tábuas escreverei as palavras que estavam nas primeiras tábuas, que quebraste, e as porás na arca."},{"number":3,"text":"Assim, fiz uma arca de madeira de acácia, e alisei duas tábuas de pedra, como as primeiras; e subi ao monte com as duas tábuas na minha mão."},{"number":4,"text":"Então escreveu nas tábuas, conforme à primeira escritura, os dez mandamentos, que o Senhor vos falara no dia da assembléia, no monte, do meio do fogo; e o Senhor mas deu a mim;"},{"number":5,"text":"E virei-me, e desci do monte, e pus as tábuas na arca que fizera; e ali estão, como o Senhor me ordenou."},{"number":6,"text":"E partiram os filhos de Israel de Beerote-Bene-Jaacã a Moserá; ali faleceu Arão, e ali foi sepultado, e Eleazar, seu filho, administrou o sacerdócio em seu lugar."},{"number":7,"text":"Dali partiram a Gudgodá, e de Gudgodá a Jotbatá, terra de ribeiros de águas."},{"number":8,"text":"No mesmo tempo o Senhor separou a tribo de Levi, para levar a arca da aliança do Senhor, para estar diante do Senhor, para o servir, e para abençoar em seu nome até ao dia de hoje."},{"number":9,"text":"Por isso Levi não tem parte nem herança com seus irmãos; o Senhor é a sua herança, como o Senhor teu Deus lhe tem falado."},{"number":10,"text":"E eu estive no monte, como nos primeiros dias, quarenta dias e quarenta noites; e o Senhor me ouviu ainda por esta vez; não quis o Senhor destruir-te."},{"number":11,"text":"Porém o Senhor me disse: Levanta-te, põe-te a caminho adiante do povo, para que entrem, e possuam a terra que jurei dar a seus pais."},{"number":12,"text":"Agora, pois, ó Israel, que é que o Senhor teu Deus pede de ti, senão que temas o Senhor teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao Senhor teu Deus com todo o teu coração e com toda a tua alma,"},{"number":13,"text":"Que guardes os mandamentos do Senhor, e os seus estatutos, que hoje te ordeno, para o teu bem?"},{"number":14,"text":"Eis que os céus e os céus dos céus são do Senhor teu Deus, a terra e tudo o que nela há."},{"number":15,"text":"Tão-somente o Senhor se agradou de teus pais para os amar; e a vós, descendência deles, escolheu, depois deles, de todos os povos como neste dia se vê."},{"number":16,"text":"Circuncidai, pois, o prepúcio do vosso coração, e não mais endureçais a vossa cerviz."},{"number":17,"text":"Pois o SENHOR vosso Deus é o Deus dos deuses, e o Senhor dos senhores, o Deus grande, poderoso e terrível, que não faz acepção de pessoas, nem aceita recompensas;"},{"number":18,"text":"Que faz justiça ao órfão e à viúva, e ama o estrangeiro, dando-lhe pão e roupa."},{"number":19,"text":"Por isso amareis o estrangeiro, pois fostes estrangeiros na terra do Egito."},{"number":20,"text":"Ao Senhor teu Deus temerás; a ele servirás, e a ele te chegarás, e pelo seu nome jurarás."},{"number":21,"text":"Ele é o teu louvor e o teu Deus, que te fez estas grandes e terríveis coisas que os teus olhos têm visto."},{"number":22,"text":"Com setenta almas teus pais desceram ao Egito; e agora o Senhor teu Deus te pôs como as estrelas dos céus em multidão."}]}