{
  "book": {
    "abbrev": { "pt": "ex", "en": "ex" },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 26, "verses": 37 },
  "verses": [
    {
      "number": 1,
      "text": "Et tu feras le Tabernacle avec dix tentures de fin lin retors, de pourpre, d'écarlate, et de cramoisi, avec des Voyants que tu feras en ouvrage d'art."
    },
    {
      "number": 2,
      "text": "La longueur d'une tenture sera de vingt-huit coudées, et la largeur de la même tenture de quatre coudées; toutes les tentures auront une même mesure."
    },
    {
      "number": 3,
      "text": "Cinq tentures seront jointes l'une à l'autre, et les cinq autres tentures seront aussi jointes l'une à l'autre."
    },
    {
      "number": 4,
      "text": "Tu feras aussi des lacets de pourpre sur le bord de la première tenture, au bout de l'assemblage; et tu feras de même au bord de la dernière tenture, dans le second assemblage."
    },
    {
      "number": 5,
      "text": "Tu feras cinquante lacets à la première tenture, et tu feras cinquante lacets au bout de la tenture qui sera dans le second assemblage. Les lacets seront en face l'un de l'autre."
    },
    {
      "number": 6,
      "text": "Tu feras cinquante crochets d'or, et tu joindras les tentures l'une à l'autre avec les crochets, pour que le Tabernacle forme un seul tout."
    },
    {
      "number": 7,
      "text": "Tu feras aussi des tentures de poil de chèvre, pour servir de couverture sur le Tabernacle. Tu feras onze de ces tentures."
    },
    {
      "number": 8,
      "text": "La longueur d'une tenture sera de trente coudées, et la largeur de la même tenture de quatre coudées; les onze tentures auront une même mesure."
    },
    {
      "number": 9,
      "text": "Et tu joindras cinq de ces tentures à part, et les six autres tentures à part; mais tu redoubleras la sixième tenture sur le devant de la tente."
    },
    {
      "number": 10,
      "text": "Tu feras aussi cinquante lacets sur le bord de la première tenture, la dernière de l'assemblage, et cinquante lacets sur le bord de la tenture du second assemblage."
    },
    {
      "number": 11,
      "text": "Tu feras aussi cinquante crochets d'airain, et tu feras entrer les crochets dans les lacets, et tu assembleras ainsi la tente, pour qu'elle forme un seul tout."
    },
    {
      "number": 12,
      "text": "Mais le surplus qui flottera des tentures de la tente, savoir la moitié de la tenture qui sera de reste, flottera sur le derrière du Tabernacle."
    },
    {
      "number": 13,
      "text": "Et la coudée d'un côté, et la coudée de l'autre, de ce qui sera de reste dans la longueur des tentures de la tente, sera flottant sur les flancs du Tabernacle, d'un côté et de l'autre, pour le couvrir."
    },
    {
      "number": 14,
      "text": "Tu feras aussi pour la tente une couverture de peaux de bélier teintes en rouge, et une couverture de peaux de couleur d'hyacinthe par-dessus."
    },
    {
      "number": 15,
      "text": "Et tu feras pour le Tabernacle des planches en bois de Sittim, qu'on fera tenir debout."
    },
    {
      "number": 16,
      "text": "La longueur d'une planche sera de dix coudées, et la largeur de la même planche d'une coudée et demie."
    },
    {
      "number": 17,
      "text": "Il y aura deux tenons à chaque planche, parallèles l'un à l'autre; tu feras de même pour toutes les planches du Tabernacle."
    },
    {
      "number": 18,
      "text": "Tu feras donc les planches pour le Tabernacle: vingt planches du côté du Sud, vers le Midi."
    },
    {
      "number": 19,
      "text": "Et sous les vingt planches tu feras quarante soubassements d'argent: deux soubassements sous une planche, pour ses deux tenons, et deux soubassements sous une autre planche, pour ses deux tenons."
    },
    {
      "number": 20,
      "text": "Et tu feras vingt planches pour l'autre côté du Tabernacle, du côté du Nord,"
    },
    {
      "number": 21,
      "text": "Et leurs quarante soubassements d'argent; deux soubassements sous une planche, et deux soubassements sous une autre planche."
    },
    {
      "number": 22,
      "text": "Tu feras six planches pour le fond du Tabernacle vers l'Occident."
    },
    {
      "number": 23,
      "text": "Tu feras aussi deux planches pour les angles du Tabernacle, au fond."
    },
    {
      "number": 24,
      "text": "Elles seront doubles par le bas, mais en même temps elles seront pleines par le haut jusqu'au premier anneau; il en sera ainsi pour toutes les deux; elles seront pour les deux angles."
    },
    {
      "number": 25,
      "text": "Il y aura donc huit planches et leurs seize soubassements d'argent; deux soubassements sous une planche, et deux soubassements sous une autre planche."
    },
    {
      "number": 26,
      "text": "Tu feras aussi cinq traverses de bois de Sittim, pour les planches d'un côté du Tabernacle;"
    },
    {
      "number": 27,
      "text": "Et cinq traverses pour les planches de l'autre côté du Tabernacle; et cinq autres traverses pour les planches du côté du Tabernacle formant le fond, vers l'Occident."
    },
    {
      "number": 28,
      "text": "Et la traverse du milieu, qui sera au milieu des planches, ira d'un bout à l'autre."
    },
    {
      "number": 29,
      "text": "Tu couvriras d'or les planches et tu feras leurs anneaux d'or, pour y mettre les traverses; et tu couvriras d'or les traverses."
    },
    {
      "number": 30,
      "text": "Tu dresseras donc le Tabernacle selon la forme qui t'en a été montrée sur la montagne."
    },
    {
      "number": 31,
      "text": "Et tu feras un voile de pourpre, d'écarlate, de cramoisi et de fin lin retors; on le fera en ouvrage d'art, avec des Voyants."
    },
    {
      "number": 32,
      "text": "Et tu le mettras sur quatre colonnes de bois de Sittim couvertes d'or; leurs clous seront en or; elles reposeront sur quatre soubassements d'argent."
    },
    {
      "number": 33,
      "text": "Et tu mettras le voile sous les crochets des tentures; et là, en dedans du voile, tu feras entrer l'arche du Témoignage; et le voile séparera pour vous le lieu saint d'avec le lieu très-saint."
    },
    {
      "number": 34,
      "text": "Et tu poseras le propitiatoire sur l'arche du Témoignage dans le lieu très-saint."
    },
    {
      "number": 35,
      "text": "Et tu mettras la table en dehors du voile, et le lampadaire vis-à-vis de la table, du côté du Tabernacle qui sera vers le Midi; et tu placeras la table du côté du Nord."
    },
    {
      "number": 36,
      "text": "Et pour l'entrée de la tente tu feras une tapisserie de pourpre, d'écarlate, de cramoisi et de fin lin retors, en ouvrage de broderie."
    },
    {
      "number": 37,
      "text": "Et tu feras pour cette tapisserie cinq colonnes de bois de Sittim, que tu couvriras d'or; leurs clous seront en or; et tu leur fondras cinq soubassements d'airain."
    }
  ]
}
