{
  "book": {
    "abbrev": { "pt": "ex", "en": "ex" },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 28, "verses": 43 },
  "verses": [
    {
      "number": 1,
      "text": "Fais aussi approcher de toi, d'entre les enfants d'Israël, Aaron ton frère, avec ses fils, pour exercer devant moi la sacrificature: Aaron, Nadab et Abihu, Éléazar et Ithamar, fils d'Aaron."
    },
    {
      "number": 2,
      "text": "Et tu feras à Aaron, ton frère, des vêtements sacrés, pour sa gloire et pour son ornement."
    },
    {
      "number": 3,
      "text": "Et tu parleras à tous ceux qui sont intelligents, que j'ai remplis d'un esprit de sagesse, et ils feront les vêtements d'Aaron pour le consacrer, pour qu'il exerce la sacrificature devant moi."
    },
    {
      "number": 4,
      "text": "Et voici les vêtements qu'ils feront: Le pectoral, l'éphod, la robe, la tunique brodée, la tiare et la ceinture. Ils feront donc des vêtements sacrés à Aaron, ton frère, et à ses fils, pour qu'ils exercent devant moi la sacrificature."
    },
    {
      "number": 5,
      "text": "Et ils prendront de l'or, de la pourpre, de l'écarlate, du cramoisi et du fin lin."
    },
    {
      "number": 6,
      "text": "Et ils feront l'éphod d'or, de pourpre, d'écarlate, de cramoisi et de fin lin retors, en ouvrage d'art."
    },
    {
      "number": 7,
      "text": "Il y aura à ses deux extrémités deux épaulettes qui se joindront; et c'est ainsi qu'il sera joint."
    },
    {
      "number": 8,
      "text": "La ceinture pour l'attacher, qui se mettra par-dessus, sera du même ouvrage et de la même pièce; elle sera d'or, de pourpre, d'écarlate et de fin lin retors."
    },
    {
      "number": 9,
      "text": "Et tu prendras deux pierres d'onyx, et tu graveras sur elles les noms des enfants d'Israël:"
    },
    {
      "number": 10,
      "text": "Six de leurs noms sur une pierre, et les six autres noms sur la seconde pierre, d'après l'ordre de leurs naissances."
    },
    {
      "number": 11,
      "text": "Tu graveras sur les deux pierres, en travail de lapidaire, en gravure de cachet, les noms des enfants d'Israël; tu les enchâsseras dans des chatons d'or."
    },
    {
      "number": 12,
      "text": "Et tu mettras les deux pierres sur les épaulettes de l'éphod, comme des pierres de mémorial pour les enfants d'Israël; et Aaron portera leurs noms devant l'Éternel, sur ses deux épaules, en mémorial."
    },
    { "number": 13, "text": "Tu feras aussi des agrafes d'or," },
    {
      "number": 14,
      "text": "Et deux chaînettes d'or pur, que tu tresseras en forme de cordons, et tu mettras dans les agrafes les chaînettes ainsi tressées."
    },
    {
      "number": 15,
      "text": "Tu feras aussi le pectoral du jugement en ouvrage d'art; tu le feras comme l'ouvrage de l'éphod; tu le feras d'or, de pourpre, d'écarlate, de cramoisi et de fin lin retors."
    },
    {
      "number": 16,
      "text": "Il sera carré et double; sa longueur sera d'un empan, et sa largeur d'un empan."
    },
    {
      "number": 17,
      "text": "Et tu le garniras d'une garniture de pierreries à quatre rangs de pierres: au premier rang, une sardoine, une topaze et une émeraude;"
    },
    {
      "number": 18,
      "text": "Au second rang une escarboucle, un saphir et une calcédoine;"
    },
    {
      "number": 19,
      "text": "Au troisième rang, une opale, une agate et une améthyste;"
    },
    {
      "number": 20,
      "text": "Et au quatrième rang, un chrysolithe, un onyx et un jaspe. Ces pierres seront enchâssées dans de l'or, dans leurs garnitures."
    },
    {
      "number": 21,
      "text": "Et les pierres, selon les noms des enfants d'Israël, seront au nombre de douze, d'après leurs noms; elles seront pour les douze tribus, chacune d'après son nom, en gravure de cachet."
    },
    {
      "number": 22,
      "text": "Tu feras aussi, sur le pectoral, des chaînettes, tressées en forme de cordons, en or pur."
    },
    {
      "number": 23,
      "text": "Puis tu feras sur le pectoral deux anneaux d'or; et tu mettras les deux anneaux aux deux extrémités du pectoral."
    },
    {
      "number": 24,
      "text": "Et tu mettras les deux cordons d'or aux deux anneaux, aux extrémités du pectoral."
    },
    {
      "number": 25,
      "text": "Et tu mettras les deux bouts des deux cordons aux deux agrafes; et tu les mettras sur les épaulettes de l'éphod sur le devant."
    },
    {
      "number": 26,
      "text": "Tu feras aussi deux autres anneaux d'or, et tu les mettras sur les deux autres extrémités du pectoral, sur le bord qui sera du côté de l'éphod, en dedans."
    },
    {
      "number": 27,
      "text": "Et tu feras deux autres anneaux d'or, et tu les mettras aux deux épaulettes de l'éphod par le bas, sur le devant, à côté de l'endroit où il se joint, au-dessus de la ceinture de l'éphod."
    },
    {
      "number": 28,
      "text": "Et on attachera le pectoral par ses anneaux aux anneaux de l'éphod, avec un cordon de pourpre, afin qu'il tienne sur la ceinture de l'éphod, et que le pectoral ne se détache pas de l'éphod."
    },
    {
      "number": 29,
      "text": "Ainsi Aaron portera les noms des enfants d'Israël, au pectoral du jugement, sur son cœur, quand il entrera dans le lieu saint, pour servir continuellement de mémorial devant l'Éternel."
    },
    {
      "number": 30,
      "text": "Et tu mettras sur le pectoral du jugement l'Urim et le Thummim, et ils seront sur le cœur d'Aaron quand il entrera devant l'Éternel; et Aaron portera le jugement des enfants d'Israël sur son cœur, devant l'Éternel, continuellement."
    },
    {
      "number": 31,
      "text": "Tu feras aussi la robe de l'éphod, entièrement de pourpre."
    },
    {
      "number": 32,
      "text": "Et l'ouverture pour passer la tête sera au milieu; il y aura une bordure à son ouverture tout autour, d'ouvrage tissé, comme l'ouverture d'une cotte d'armes, afin qu'elle ne se déchire pas."
    },
    {
      "number": 33,
      "text": "Et tu mettras à ses bords des grenades de pourpre, d'écarlate, et de cramoisi, à ses bords, tout autour; et des clochettes d'or entremêlées, tout autour:"
    },
    {
      "number": 34,
      "text": "Une clochette d'or et une grenade, une clochette d'or et une grenade, aux bords de la robe, tout autour."
    },
    {
      "number": 35,
      "text": "Or, Aaron en sera revêtu pour faire le service; et on en entendra le son, quand il entrera dans le lieu saint devant l'Éternel, et quand il en sortira; et il ne mourra point."
    },
    {
      "number": 36,
      "text": "Tu feras aussi une lame d'or pur, sur laquelle tu graveras, en gravure de cachet: SAINTETÉ A L'ÉTERNEL."
    },
    {
      "number": 37,
      "text": "Tu la mettras sur un cordon de pourpre; elle sera sur la tiare, sur le devant de la tiare;"
    },
    {
      "number": 38,
      "text": "Et elle sera sur le front d'Aaron; et Aaron portera les iniquités que les enfants d'Israël auront commises dans les saintes oblations qu'ils offriront, dans toutes leurs saintes offrandes; et elle sera sur son front continuellement, pour les rendre agréables devant l'Éternel."
    },
    {
      "number": 39,
      "text": "Tu feras aussi la tunique en tissu de fin lin, et tu feras une tiare de fin lin; mais tu feras la ceinture en ouvrage de broderie."
    },
    {
      "number": 40,
      "text": "Tu feras aussi pour les fils d'Aaron des tuniques, des ceintures et des mitres pour leur gloire et pour leur ornement."
    },
    {
      "number": 41,
      "text": "Et tu en revêtiras Aaron, ton frère, et ses fils avec lui; tu les oindras, tu les installeras, et tu les consacreras, afin qu'ils exercent la sacrificature devant moi."
    },
    {
      "number": 42,
      "text": "Fais-leur aussi des caleçons de lin, pour couvrir leur nudité; qu'ils tiennent depuis les reins jusqu'aux cuisses."
    },
    {
      "number": 43,
      "text": "Et Aaron et ses fils en seront revêtus quand ils entreront dans le tabernacle d'assignation, ou quand ils approcheront de l'autel, pour faire le service dans le lieu saint, et ils ne seront point coupables, et ne mourront point. C'est une ordonnance perpétuelle pour lui et pour sa postérité après lui."
    }
  ]
}
