{
  "book": {
    "abbrev": { "pt": "ex", "en": "ex" },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 7, "verses": 25 },
  "verses": [
    {
      "number": 1,
      "text": "Et l'Éternel dit à Moïse: Vois, je t'ai établi Dieu pour Pharaon, et Aaron, ton frère, sera ton prophète."
    },
    {
      "number": 2,
      "text": "Tu diras tout ce que je te commanderai, et Aaron ton frère parlera à Pharaon, pour qu'il laisse aller les enfants d'Israël hors de son pays."
    },
    {
      "number": 3,
      "text": "Mais j'endurcirai le cœur de Pharaon, et je multiplierai mes signes et mes miracles dans le pays d'Égypte."
    },
    {
      "number": 4,
      "text": "Et Pharaon ne vous écoutera point; et je mettrai ma main sur l'Égypte, et je retirerai du pays d'Égypte mes armées, mon peuple, les enfants d'Israël, par de grands jugements."
    },
    {
      "number": 5,
      "text": "Les Égyptiens sauront que JE SUIS l'Éternel, quand j'étendrai ma main sur l'Égypte, et que je retirerai du milieu d'eux les enfants d'Israël."
    },
    {
      "number": 6,
      "text": "Moïse et Aaron firent donc comme l'Éternel leur avait commandé; ils firent ainsi."
    },
    {
      "number": 7,
      "text": "Or, Moïse était âgé de quatre-vingts ans, et Aaron de quatre-vingt-trois ans, quand ils parlèrent à Pharaon."
    },
    {
      "number": 8,
      "text": "Et l'Éternel parla à Moïse et à Aaron, en disant:"
    },
    {
      "number": 9,
      "text": "Quand Pharaon vous parlera, et dira: Faites un miracle; alors tu diras à Aaron: Prends ta verge et jette-la devant Pharaon; et elle deviendra un serpent."
    },
    {
      "number": 10,
      "text": "Moïse et Aaron vinrent donc vers Pharaon, et firent ainsi, comme l'Éternel l'avait commandé. Et Aaron jeta sa verge devant Pharaon et devant ses serviteurs, et elle devint un serpent."
    },
    {
      "number": 11,
      "text": "Mais Pharaon appela aussi les sages et les enchanteurs; et les magiciens d'Égypte firent, eux aussi, la même chose par leurs enchantements."
    },
    {
      "number": 12,
      "text": "Ils jetèrent donc chacun leur verge, et elles devinrent des serpents; mais la verge d'Aaron engloutit leurs verges."
    },
    {
      "number": 13,
      "text": "Et le cœur de Pharaon s'endurcit, et il ne les écouta point, comme l'Éternel l'avait dit."
    },
    {
      "number": 14,
      "text": "Et l'Éternel dit à Moïse: Le cœur de Pharaon est appesanti; il a refusé de laisser aller le peuple."
    },
    {
      "number": 15,
      "text": "Va vers Pharaon dès le matin; voici, il sortira vers l'eau; tu te présenteras donc devant lui sur la rive du fleuve, et tu prendras à ta main la verge qui a été changée en serpent."
    },
    {
      "number": 16,
      "text": "Et tu lui diras: L'Éternel, le Dieu des Hébreux, m'a envoyé vers toi, en disant: Laisse aller mon peuple, afin qu'il me serve dans le désert; et voici, tu n'as point écouté jusqu'ici."
    },
    {
      "number": 17,
      "text": "Ainsi a dit l'Éternel: A ceci tu sauras que JE SUIS l'Éternel: Voici, je vais frapper de la verge qui est dans ma main, les eaux qui sont dans le fleuve, et elles seront changées en sang."
    },
    {
      "number": 18,
      "text": "Et le poisson qui est dans le fleuve, mourra, et le fleuve se corrompra, et les Égyptiens éprouveront du dégoût à boire des eaux du fleuve."
    },
    {
      "number": 19,
      "text": "Puis l'Éternel dit à Moïse: Dis à Aaron: Prends ta verge, et étends ta main sur les eaux des Égyptiens, sur leurs rivières, sur leurs fleuves, et sur leurs étangs, et sur tous leurs amas d'eaux, et qu'elles deviennent du sang; et il y aura du sang par tout le pays d'Égypte, et dans les vases de bois et dans les vases de pierre."
    },
    {
      "number": 20,
      "text": "Moïse et Aaron firent donc ainsi, comme l'Éternel l'avait commandé. Et Aaron leva la verge, et frappa les eaux qui étaient dans le fleuve, aux yeux de Pharaon et aux yeux de ses serviteurs; et toutes les eaux qui étaient dans le fleuve furent changées en sang."
    },
    {
      "number": 21,
      "text": "Et le poisson qui était dans le fleuve mourut, et le fleuve se corrompit, et les Égyptiens ne purent boire des eaux du fleuve; et le sang fut par tout le pays d'Égypte."
    },
    {
      "number": 22,
      "text": "Mais les magiciens d'Égypte firent la même chose par leurs enchantements. Et le cœur de Pharaon s'endurcit, et il n'écouta point Moïse et Aaron, comme l'Éternel l'avait dit."
    },
    {
      "number": 23,
      "text": "Et Pharaon s'en retourna et vint en sa maison, et ne rendit pas même son cœur attentif à tout cela."
    },
    {
      "number": 24,
      "text": "Or, tous les Égyptiens creusèrent autour du fleuve pour trouver de l'eau à boire, car ils ne pouvaient pas boire de l'eau du fleuve."
    },
    {
      "number": 25,
      "text": "Et il se passa sept jours, après que l'Éternel eut frappé le fleuve."
    }
  ]
}
