{"book":{"abbrev":{"pt":"ne","en":"ne"},"name":"Neemias","author":"Neemias","group":"Históricos","version":"apee"},"chapter":{"number":11,"verses":36},"verses":[{"number":1,"text":"Les principaux du peuple s'établirent à Jérusalem; mais le reste du peuple tira au sort, afin qu'un sur dix vînt s'établir à Jérusalem, la sainte cité, et que les neuf autres dixièmes demeurassent dans les autres villes."},{"number":2,"text":"Et le peuple bénit tous ceux qui se présentèrent volontairement pour s'établir à Jérusalem."},{"number":3,"text":"Voici les principaux de la province qui s'établirent à Jérusalem, les autres s'étant établis dans les villes de Juda, chacun dans sa possession, dans sa ville, Israélites, sacrificateurs, Lévites, Néthiniens et enfants des serviteurs de Salomon."},{"number":4,"text":"A Jérusalem habitèrent donc des enfants de Juda et des enfants de Benjamin. Des enfants de Juda: Athaja, fils d'Uzia, fils de Zacharie, fils d'Amaria, fils de Shéphatia, fils de Mahalaléel, des enfants de Pharets,"},{"number":5,"text":"Et Maaséja, fils de Baruc, fils de Col-Hozé, fils de Hazaja, fils d'Adaja, fils de Jojarib, fils de Zacharie, fils de Shiloni."},{"number":6,"text":"Total des enfants de Pharets, qui s'établirent à Jérusalem, quatre cent soixante-huit vaillants hommes."},{"number":7,"text":"Et voici les enfants de Benjamin: Sallu, fils de Méshullam, fils de Joëd, fils de Pédaja, fils de Kolaja, fils de Maaséja, fils d'Ithiel, fils d'Ésaïe;"},{"number":8,"text":"Et après lui Gabbaï, Sallaï, neuf cent vingt-huit."},{"number":9,"text":"Et Joël, fils de Zicri, était commis sur eux; et Juda, fils de Sénua, était lieutenant de la ville."},{"number":10,"text":"Des sacrificateurs: Jédaja, fils de Jojarib, Jakin,"},{"number":11,"text":"Séraja, fils de Hilkija, fils de Méshullam, fils de Tsadok, fils de Mérajoth, fils d'Achitub, conducteur de la maison de Dieu;"},{"number":12,"text":"Puis leurs frères, qui faisaient le service de la maison, au nombre de huit cent vingt-deux. Et Adaja, fils de Jérocham, fils de Pélalia, fils d'Amtsi, fils de Zacharie, fils de Pashur, fils de Malkija;"},{"number":13,"text":"Et ses frères, chefs des pères, au nombre de deux cent quarante-deux. Et Amashaï, fils d'Azaréel, fils d'Achzaï, fils de Méshillémoth, fils d'Immer."},{"number":14,"text":"Et leurs frères, forts et vaillants, au nombre de cent vingt-huit. Et Zabdiel, fils de Guédolim, était préposé sur eux."},{"number":15,"text":"D'entre les Lévites: Shémaja, fils de Hashub, fils d'Azrikam, fils de Hashabia, fils de Bunni;"},{"number":16,"text":"Shabbéthaï et Jozabad, chargés du service extérieur pour la maison de Dieu, d'entre les chefs des Lévites;"},{"number":17,"text":"Matthania, fils de Mica, fils de Zabdi, fils d'Asaph, chef, qui commençait le premier à chanter les louanges, à la prière, et Bakbukia le second d'entre ses frères; et Abda, fils de Shammua, fils de Galal, fils de Jéduthun."},{"number":18,"text":"Total des Lévites dans la sainte cité: deux cent quatre-vingt-quatre."},{"number":19,"text":"Et les portiers: Akkub, Talmon, et leurs frères, qui gardaient les portes: cent soixante-douze."},{"number":20,"text":"Le reste des Israélites, les sacrificateurs; les Lévites, s'établit dans toutes les villes de Juda, chacun dans son héritage."},{"number":21,"text":"Les Néthiniens habitèrent à Ophel; Tsicha et Guishpa étaient préposés sur les Néthiniens."},{"number":22,"text":"Celui qui avait charge des Lévites à Jérusalem, était Uzzi, fils de Bani, fils de Hashabia, fils de Matthania, fils de Mica, d'entre les enfants d'Asaph, chantres, pour le service de la maison de Dieu."},{"number":23,"text":"Car il y avait un commandement du roi à leur égard, et il y avait un salaire assuré, pour les chantres, chaque jour."},{"number":24,"text":"Péthachia, fils de Meshézabéel, des enfants de Zarach, fils de Juda, était commissaire du roi, pour toutes les affaires du peuple."},{"number":25,"text":"Pour ce qui est des villages avec leur territoire, quelques-uns des enfants de Juda habitèrent à Kirjath-Arba, et dans les lieux de son ressort; à Dilon, et dans les lieux de son ressort; à Jékabtséel, et dans ses villages,"},{"number":26,"text":"A Jéshua, à Molada, à Beth-Palet,"},{"number":27,"text":"A Hatsar-Shual, à Béer-Shéba et dans les lieux de son ressort,"},{"number":28,"text":"A Tsiklag, à Mécona et dans les lieux de son ressort,"},{"number":29,"text":"A En-Rimmon, à Tsora, à Jarmuth,"},{"number":30,"text":"A Zanoach, à Adullam et dans leurs villages; à Lakis et dans ses territoires; et à Azéka et dans les lieux de son ressort; ils habitèrent depuis Béer-Shéba jusqu'à la vallée de Hinnom."},{"number":31,"text":"Les enfants de Benjamin habitèrent depuis Guéba, à Micmash, Ajja, Béthel et dans les lieux de son ressort,"},{"number":32,"text":"A Anathoth, Nob, Anania,"},{"number":33,"text":"Hatsor, Rama, Guitthaïm,"},{"number":34,"text":"Hadid, Tséboïm, Néballat,"},{"number":35,"text":"Lod et Ono, la vallée des ouvriers."},{"number":36,"text":"D'entre les Lévites, des classes de Juda se rattachèrent à Benjamin."}]}