{"book":{"abbrev":{"pt":"ne","en":"ne"},"name":"Neemias","author":"Neemias","group":"Históricos","version":"apee"},"chapter":{"number":12,"verses":47},"verses":[{"number":1,"text":"Voici les sacrificateurs et les Lévites qui montèrent avec Zorobabel, fils de Salathiel, et avec Jéshua: Séraja, Jérémie, Esdras,"},{"number":2,"text":"Amaria, Malluc, Hattush,"},{"number":3,"text":"Shécania, Réhum, Mérémoth,"},{"number":4,"text":"Iddo, Guinnéthoï, Abija,"},{"number":5,"text":"Mijamin, Maadia, Bilga,"},{"number":6,"text":"Shémaja, Jojarib, Jédaja,"},{"number":7,"text":"Sallu, Amok, Hilkija, Jédaja. C'étaient là les principaux des sacrificateurs et de leurs frères, du temps de Jéshua."},{"number":8,"text":"Les Lévites étaient: Jéshua, Binnuï, Kadmiel, Shérébia, Juda et Matthania, qui présidait au chant des louanges, lui et ses frères."},{"number":9,"text":"Bakbukia et Unni, leurs frères, étaient avec eux pour la surveillance."},{"number":10,"text":"Et Jéshua engendra Jojakim; Jojakim engendra Éliashib; Éliashib engendra Jojada;"},{"number":11,"text":"Jojada engendra Jonathan, et Jonathan engendra Jaddua."},{"number":12,"text":"Au temps de Jojakim, étaient sacrificateurs, chefs des pères: pour Séraja, Méraja; pour Jérémie, Hanania;"},{"number":13,"text":"Pour Esdras, Méshullam; pour Amaria, Jochanan;"},{"number":14,"text":"Pour Méluki, Jonathan; pour Shébania, Joseph;"},{"number":15,"text":"Pour Harim, Adna; pour Mérajoth, Helkaï;"},{"number":16,"text":"Pour Iddo, Zacharie; pour Guinnéthon, Méshullam;"},{"number":17,"text":"Pour Abija, Zicri; pour Minjamin, et Moadia, Piltaï;"},{"number":18,"text":"Pour Bilga, Shammua; pour Shémaja, Jonathan;"},{"number":19,"text":"Pour Jojarib, Matthénaï; pour Jédaja, Uzzi;"},{"number":20,"text":"Pour Sallaï, Kallaï; pour Amok, Éber;"},{"number":21,"text":"Pour Hilkija, Hashabia; pour Jédaja, Nathanaël."},{"number":22,"text":"Quant aux Lévites, les chefs des pères furent inscrits au temps d'Éliashib, de Jojada, de Jochanan et de Jaddua; quant aux sacrificateurs, ce fut sous le règne de Darius, le Perse."},{"number":23,"text":"Les enfants de Lévi, chefs des pères, furent inscrits dans le livre des Chroniques, jusqu'au temps de Jochanan, fils d'Éliashib."},{"number":24,"text":"Les chefs des Lévites étaient: Hashabia, Shérébia et Jéshua, fils de Kadmiel; et leurs frères étaient avec eux, pour louer et célébrer l'Éternel, selon le commandement de David, homme de Dieu, un chœur répondant à l'autre."},{"number":25,"text":"Matthania, Bakbukia, Obadia, Méshullam, Talmon et Akkub, gardiens, portiers, faisaient la garde aux seuils des portes."},{"number":26,"text":"Ceux-là vivaient au temps de Jojakim, fils de Jéshua, fils de Jotsadak, et au temps de Néhémie, le gouverneur, et d'Esdras, sacrificateur et scribe."},{"number":27,"text":"Or, à la dédicace de la muraille de Jérusalem, on envoya quérir les Lévites de toutes leurs demeures, pour les faire venir à Jérusalem, afin de célébrer la dédicace avec joie, avec des louanges et des cantiques, avec des cymbales, des lyres et des harpes."},{"number":28,"text":"Les fils des chantres se rassemblèrent du district qui entoure Jérusalem, des villages des Nétophathites,"},{"number":29,"text":"De Beth-Guilgal et des campagnes de Guéba et d'Azmaveth; car les chantres s'étaient bâti des villages autour de Jérusalem."},{"number":30,"text":"Et les sacrificateurs et les Lévites se purifièrent. Ils purifièrent aussi le peuple, les portes et la muraille."},{"number":31,"text":"Puis je fis monter les chefs de Juda sur la muraille, et j'établis deux grands choeurs et des cortèges. L'un s'avança à droite, sur la muraille, vers la porte du fumier."},{"number":32,"text":"Après eux marchait Hoshaja, avec la moitié des chefs de Juda;"},{"number":33,"text":"Azaria, Esdras, Méshullam,"},{"number":34,"text":"Juda, Benjamin, Shémaja et Jérémie;"},{"number":35,"text":"Et des fils des sacrificateurs, avec des trompettes: Zacharie, fils de Jonathan, fils de Shémaja, fils de Matthania, fils de Micaja, fils de Zaccur, fils d'Asaph;"},{"number":36,"text":"Et ses frères, Shémaja, Azaréel, Milalaï, Guilalaï, Maaï, Nathanaël, Juda, Hanani, avec les instruments de musique de David, homme de Dieu; Esdras, le scribe, était à leur tête."},{"number":37,"text":"Et à la porte de la fontaine, vis-à-vis d'eux, ils montèrent les degrés de la cité de David, par la montée de la muraille, au-dessus de la maison de David, jusqu'à la porte des eaux, vers l'orient."},{"number":38,"text":"Le second choeur allait à l'opposite, et moi après lui, avec l'autre moitié du peuple, sur la muraille, au-dessus de la tour des fours, jusqu'à la muraille large;"},{"number":39,"text":"Et au-dessus de la porte d'Éphraïm, de la vieille porte, de la porte des poissons, de la tour de Hananéel, et de la tour de Shéa, jusqu'à la porte des brebis. On s'arrêta à la porte de la prison."},{"number":40,"text":"Puis les deux chœurs s'arrêtèrent dans la maison de Dieu, ainsi que moi, et la moitié des magistrats avec moi;"},{"number":41,"text":"Et les sacrificateurs Éliakim, Maaséja, Minjamin, Micaja, Eljoénaï, Zacharie, Hanania, avec des trompettes;"},{"number":42,"text":"Et Maaséja, Shémaja, Éléazar, Uzzi, Jochanan, Malkija, Élam et Ézer. Et les chantres se firent entendre; Jizrachia était leur chef."},{"number":43,"text":"On offrit aussi, en ce jour-là, de grands sacrifices, et on se réjouit, parce que Dieu leur avait donné une grande joie; même les femmes et les enfants se réjouirent; et la joie de Jérusalem fut entendue au loin."},{"number":44,"text":"Et on établit, en ce jour-là, des hommes sur les chambres des trésors, des offrandes, des prémices et des dîmes, pour y rassembler, du territoire des villes, les portions assignées par la loi aux sacrificateurs et aux Lévites; car Juda fut dans la joie à cause des sacrificateurs et des Lévites qui se trouvaient là,"},{"number":45,"text":"Et s'acquittaient de ce qui concernait le service de leur Dieu et le service des purifications, ainsi que les chantres et les portiers, selon le commandement de David et de Salomon, son fils."},{"number":46,"text":"Car autrefois, du temps de David et d'Asaph, il y avait des chefs de chantres, et des chants de louange et d'actions de grâces à Dieu."},{"number":47,"text":"Et tous les Israélites, au temps de Zorobabel et au temps de Néhémie, donnaient les portions des chantres et des portiers, jour par jour; on donnait aux Lévites les choses consacrées, et les Lévites donnaient aux enfants d'Aaron les choses consacrées."}]}