{
  "book": {
    "abbrev": { "pt": "nm", "en": "nm" },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "acf"
  },
  "chapter": { "number": 10, "verses": 36 },
  "verses": [
    { "number": 1, "text": "Falou mais o SENHOR a Moisés, dizendo:" },
    {
      "number": 2,
      "text": "Faze-te duas trombetas de prata; de obra batida as farás, e elas te servirão para a convocação da congregação, e para a partida dos arraiais."
    },
    {
      "number": 3,
      "text": "E, quando as tocarem, então toda a congregação se reunirá a ti à porta da tenda da congregação."
    },
    {
      "number": 4,
      "text": "Mas, quando tocar uma só, então a ti se congregarão os príncipes, os cabeças dos milhares de Israel."
    },
    {
      "number": 5,
      "text": "Quando, retinindo, as tocardes, então partirão os arraiais que estão acampados do lado do oriente."
    },
    {
      "number": 6,
      "text": "Mas, quando a segunda vez retinindo, as tocardes, então partirão os arraiais que estão acampados do lado do sul; retinindo, as tocarão para as suas partidas."
    },
    {
      "number": 7,
      "text": "Porém, ajuntando a congregação, as tocareis; mas sem retinir."
    },
    {
      "number": 8,
      "text": "E os filhos de Arão, sacerdotes, tocarão as trombetas; e a vós serão por estatuto perpétuo nas vossas gerações."
    },
    {
      "number": 9,
      "text": "E, quando na vossa terra sairdes a pelejar contra o inimigo, que vos oprime, também tocareis as trombetas retinindo, e perante o Senhor vosso Deus haverá lembrança de vós, e sereis salvos de vossos inimigos."
    },
    {
      "number": 10,
      "text": "Semelhantemente, no dia da vossa alegria e nas vossas solenidades, e nos princípios de vossos meses, também tocareis as trombetas sobre os vossos holocaustos, sobre os vossos sacrifícios pacíficos, e vos serão por memorial perante vosso Deus: Eu sou o Senhor vosso Deus."
    },
    {
      "number": 11,
      "text": "E aconteceu, no ano segundo, no segundo mês, aos vinte do mês, que a nuvem se alçou de sobre o tabernáculo da congregação."
    },
    {
      "number": 12,
      "text": "E os filhos de Israel, segundo a ordem de marcha, partiram do deserto de Sinai; e a nuvem parou no deserto de Parã."
    },
    {
      "number": 13,
      "text": "Assim partiram pela primeira vez segundo a ordem do Senhor, por intermédio de Moisés."
    },
    {
      "number": 14,
      "text": "Porque primeiramente partiu a bandeira do arraial dos filhos de Judá segundo os seus exércitos; e sobre o seu exército estava Naassom, filho de Aminadabe."
    },
    {
      "number": 15,
      "text": "E sobre o exército da tribo dos filhos de Issacar, Natanael, filho de Zuar."
    },
    {
      "number": 16,
      "text": "E sobre o exército da tribo dos filhos de Zebulom, Eliabe, filho de Helom."
    },
    {
      "number": 17,
      "text": "Então desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."
    },
    {
      "number": 18,
      "text": "Depois partiu a bandeira do arraial de Rúben segundo os seus exércitos; e sobre o seu exército estava Elizur, filho de Sedeur."
    },
    {
      "number": 19,
      "text": "E sobre o exército da tribo dos filhos de Simeão, Selumiel, filho de Zurisadai."
    },
    {
      "number": 20,
      "text": "E sobre o exército da tribo dos filhos de Gade, Eliasafe, filho de Deuel."
    },
    {
      "number": 21,
      "text": "Então partiram os coatitas, levando o santuário; e os outros levantaram o tabernáculo, enquanto estes vinham."
    },
    {
      "number": 22,
      "text": "Depois partiu a bandeira do arraial dos filhos de Efraim segundo os seus exércitos; e sobre o seu exército estava Elisama, filho de Amiúde."
    },
    {
      "number": 23,
      "text": "E sobre o exército da tribo dos filhos de Manassés, Gamaliel, filho de Pedazur."
    },
    {
      "number": 24,
      "text": "E sobre o exército da tribo dos filhos de Benjamim, Abidã, filho de Gideoni."
    },
    {
      "number": 25,
      "text": "Então partiu a bandeira do arraial dos filhos de Dã, fechando todos os arraiais segundo os seus exércitos; e sobre o seu exército estava Aieser, filho de Amisadai."
    },
    {
      "number": 26,
      "text": "E sobre o exército da tribo dos filhos de Aser, Pagiel, filho de Ocrã."
    },
    {
      "number": 27,
      "text": "E sobre o exército da tribo dos filhos de Naftali, Aira, filho de Enã."
    },
    {
      "number": 28,
      "text": "Esta era a ordem das partidas dos filhos de Israel segundo os seus exércitos, quando partiam."
    },
    {
      "number": 29,
      "text": "Disse então Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Nós caminhamos para aquele lugar, de que o Senhor disse: Vo-lo darei; vai conosco e te faremos bem; porque o Senhor falou bem sobre Israel."
    },
    {
      "number": 30,
      "text": "Porém ele lhe disse: Não irei; antes irei à minha terra e à minha parentela."
    },
    {
      "number": 31,
      "text": "E ele disse: Ora, não nos deixes; porque tu sabes onde devemos acampar no deserto; nos servirás de guia."
    },
    {
      "number": 32,
      "text": "E será que, vindo tu conosco, e sucedendo o bem que o Senhor nos fizer, também nós te faremos bem."
    },
    {
      "number": 33,
      "text": "Assim partiram do monte do Senhor caminho de três dias; e a arca da aliança do Senhor caminhou diante deles caminho de três dias, para lhes buscar lugar de descanso."
    },
    {
      "number": 34,
      "text": "E a nuvem do Senhor ia sobre eles de dia, quando partiam do arraial."
    },
    {
      "number": 35,
      "text": "Acontecia que, partindo a arca, Moisés dizia: Levanta-te, Senhor, e dissipados sejam os teus inimigos, e fujam diante de ti os que te odeiam."
    },
    {
      "number": 36,
      "text": "E, pousando ela, dizia: Volta, ó Senhor, para os muitos milhares de Israel."
    }
  ]
}
