{
  "book": {
    "abbrev": { "pt": "nm", "en": "nm" },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "acf"
  },
  "chapter": { "number": 7, "verses": 89 },
  "verses": [
    {
      "number": 1,
      "text": "E aconteceu, no dia em que Moisés acabou de levantar o tabernáculo, e o ungiu, e o santificou, e todos os seus utensílios; também o altar, e todos os seus pertences, e os ungiu, e os santificou,"
    },
    {
      "number": 2,
      "text": "Que os príncipes de Israel, os cabeças da casa de seus pais, os que foram príncipes das tribos, que estavam sobre os que foram contados, ofereceram,"
    },
    {
      "number": 3,
      "text": "E trouxeram a sua oferta perante o Senhor, seis carros cobertos, e doze bois; por dois príncipes um carro, e cada um deles um boi; e os apresentaram diante do tabernáculo."
    },
    { "number": 4, "text": "E falou o Senhor a Moisés, dizendo:" },
    {
      "number": 5,
      "text": "Recebe-os deles, e serão para servir no ministério da tenda da congregação; e os darás aos levitas, a cada qual segundo o seu ministério."
    },
    {
      "number": 6,
      "text": "Assim Moisés recebeu os carros e os bois, e os deu aos levitas."
    },
    {
      "number": 7,
      "text": "Dois carros e quatro bois deu aos filhos de Gérson, segundo o seu ministério;"
    },
    {
      "number": 8,
      "text": "E quatro carros e oito bois deu aos filhos de Merari, segundo o seu ministério, debaixo da mão de Itamar, filho de Arão, o sacerdote."
    },
    {
      "number": 9,
      "text": "Mas aos filhos de Coate nada deu, porquanto a seu cargo estava o santuário e o levavam aos ombros."
    },
    {
      "number": 10,
      "text": "E ofereceram os príncipes para a consagração do altar, no dia em que foi ungido; apresentaram, pois, os príncipes a sua oferta perante o altar."
    },
    {
      "number": 11,
      "text": "E disse o Senhor a Moisés: Cada príncipe oferecerá a sua oferta, cada qual no seu dia, para a consagração do altar."
    },
    {
      "number": 12,
      "text": "O que, pois, no primeiro dia apresentou a sua oferta foi Naassom, filho de Aminadabe, pela tribo de Judá."
    },
    {
      "number": 13,
      "text": "E a sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 14,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 15,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 16, "text": "Um bode para expiação do pecado;" },
    {
      "number": 17,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Naassom, filho de Aminadabe."
    },
    {
      "number": 18,
      "text": "No segundo dia fez a sua oferta Natanael, filho de Zuar, príncipe de Issacar."
    },
    {
      "number": 19,
      "text": "E como sua oferta ofereceu um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha amassada com azeite, para a oferta de alimentos;"
    },
    {
      "number": 20,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 21,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 22, "text": "Um bode para expiação do pecado;" },
    {
      "number": 23,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Natanael, filho de Zuar."
    },
    {
      "number": 24,
      "text": "No terceiro dia ofereceu o príncipe dos filhos de Zebulom, Eliabe, filho de Helom."
    },
    {
      "number": 25,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 26,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 27,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 28, "text": "Um bode para expiação do pecado;" },
    {
      "number": 29,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliabe, filho de Helom."
    },
    {
      "number": 30,
      "text": "No quarto dia ofereceu o príncipe dos filhos de Rúben, Elizur, filho de Sedeur;"
    },
    {
      "number": 31,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 32,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 33,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 34, "text": "Um bode para expiação do pecado;" },
    {
      "number": 35,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elizur, filho de Sedeur."
    },
    {
      "number": 36,
      "text": "No quinto dia ofereceu o príncipe dos filhos de Simeão, Selumiel, filho de Zurisadai."
    },
    {
      "number": 37,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 38,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 39,
      "text": "Um novilho, um carneiro, um cordeiro de um ano para holocausto;"
    },
    { "number": 40, "text": "Um bode para expiação do pecado;" },
    {
      "number": 41,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Selumiel, filho de Zurisadai."
    },
    {
      "number": 42,
      "text": "No sexto dia ofereceu o príncipe dos filhos de Gade; Eliasafe, filho de Deuel."
    },
    {
      "number": 43,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 44,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 45,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 46, "text": "Um bode para expiação do pecado." },
    {
      "number": 47,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Eliasafe, filho de Deuel."
    },
    {
      "number": 48,
      "text": "No sétimo dia ofereceu o príncipe dos filhos de Efraim, Elisama, filho de Amiúde."
    },
    {
      "number": 49,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 50,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 51,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 52, "text": "Um bode para expiação do pecado;" },
    {
      "number": 53,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Elisama, filho de Amiúde."
    },
    {
      "number": 54,
      "text": "No oitavo dia ofereceu o príncipe dos filhos de Manassés, Gamaliel, filho de Pedazur."
    },
    {
      "number": 55,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 56,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 57,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 58, "text": "Um bode para expiação do pecado;" },
    {
      "number": 59,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Gamaliel, filho de Pedazur."
    },
    {
      "number": 60,
      "text": "No dia nono ofereceu o príncipe dos filhos de Benjamim, Abidã, filho de Gideoni;"
    },
    {
      "number": 61,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 62,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 63,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 64, "text": "Um bode para expiação do pecado;" },
    {
      "number": 65,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Abidã filho de Gideoni."
    },
    {
      "number": 66,
      "text": "No décimo dia ofereceu o príncipe dos filhos de Dã, Aieser, filho de Amisadai."
    },
    {
      "number": 67,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 68,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 69,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 70, "text": "Um bode para expiação do pecado;" },
    {
      "number": 71,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aieser, filho de Amisadai."
    },
    {
      "number": 72,
      "text": "No dia undécimo ofereceu o príncipe dos filhos de Aser, Pagiel, filho de Ocrã;"
    },
    {
      "number": 73,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha, amassada com azeite, para oferta de alimentos;"
    },
    {
      "number": 74,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 75,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 76, "text": "Um bode para expiação do pecado;" },
    {
      "number": 77,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Pagiel, filho de Ocrã."
    },
    {
      "number": 78,
      "text": "No duodécimo dia ofereceu o príncipe dos filhos de Naftali, Aira, filho de Enã."
    },
    {
      "number": 79,
      "text": "A sua oferta foi um prato de prata, do peso de cento e trinta siclos, uma bacia de prata de setenta siclos, segundo o siclo do santuário; ambos cheios de flor de farinha amassada, com azeite para oferta de alimentos;"
    },
    {
      "number": 80,
      "text": "Uma colher de dez siclos de ouro, cheia de incenso;"
    },
    {
      "number": 81,
      "text": "Um novilho, um carneiro, um cordeiro de um ano, para holocausto;"
    },
    { "number": 82, "text": "Um bode para expiação do pecado;" },
    {
      "number": 83,
      "text": "E para sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano; esta foi a oferta de Aira, filho de Enã."
    },
    {
      "number": 84,
      "text": "Esta foi a consagração do altar, feita pelos príncipes de Israel, no dia em que foi ungido, doze pratos de prata, doze bacias de prata, doze colheres de ouro."
    },
    {
      "number": 85,
      "text": "Cada prato de prata de cento e trinta siclos, e cada bacia de setenta; toda a prata dos vasos foi dois mil e quatrocentos siclos, segundo o siclo do santuário;"
    },
    {
      "number": 86,
      "text": "Doze colheres de ouro cheias de incenso, cada colher de dez siclos, segundo o siclo do santuário; todo o ouro das colheres foi de cento e vinte siclos;"
    },
    {
      "number": 87,
      "text": "Todos os animais para holocausto foram doze novilhos, doze carneiros, doze cordeiros de um ano, com a sua oferta de alimentos e doze bodes para expiação do pecado."
    },
    {
      "number": 88,
      "text": "E todos os animais para sacrifício pacífico foram vinte e quatro novilhos, os carneiros sessenta, os bodes sessenta, os cordeiros de um ano sessenta; esta foi a consagração do altar, depois que foi ungido."
    },
    {
      "number": 89,
      "text": "E, quando Moisés entrava na tenda da congregação para falar com ele, então ouvia a voz que lhe falava de cima do propiciatório, que estava sobre a arca do testemunho entre os dois querubins; assim com ele falava."
    }
  ]
}
