{
  "book": {
    "abbrev": { "pt": "at", "en": "act" },
    "name": "Atos",
    "author": "Lucas",
    "group": "Histórico",
    "version": "apee"
  },
  "chapter": { "number": 22, "verses": 30 },
  "verses": [
    {
      "number": 1,
      "text": "Hommes frères et pères, écoutez maintenant ma défense auprès de vous."
    },
    {
      "number": 2,
      "text": "Et quand ils entendirent qu'il leur parlait en langue hébraïque, ils firent encore plus de silence. Et il dit:"
    },
    {
      "number": 3,
      "text": "Je suis Juif, né à Tarse en Cilicie, mais j'ai été élevé dans cette ville aux pieds de Gamaliel, et instruit avec rigueur dans la loi de nos pères, étant zélé pour Dieu, comme vous l'êtes tous aujourd'hui."
    },
    {
      "number": 4,
      "text": "J'ai persécuté à mort cette doctrine, liant et mettant dans les prisons tant les hommes que les femmes,"
    },
    {
      "number": 5,
      "text": "Comme le souverain sacrificateur m'en est témoin, et tout le conseil des Anciens. Ayant même reçu d'eux des lettres pour les frères, j'allai à Damas, afin d'amener aussi liés à Jérusalem ceux qui y étaient, pour qu'ils fussent punis."
    },
    {
      "number": 6,
      "text": "Or, comme j'étais en chemin, et que j'approchais de Damas, vers midi environ, il arriva que tout à coup une grande lumière du ciel resplendit autour de moi."
    },
    {
      "number": 7,
      "text": "Et étant tombé par terre, j'entendis une voix qui me dit: Saul, Saul, pourquoi me persécutes-tu?"
    },
    {
      "number": 8,
      "text": "Et je répondis: Qui es-tu, Seigneur? Et il me dit: JE SUIS JÉSUS de Nazareth, que tu persécutes."
    },
    {
      "number": 9,
      "text": "Or, ceux qui étaient avec moi, virent bien la lumière, et ils en furent effrayés; mais ils ne comprirent point la voix de celui qui me parlait."
    },
    {
      "number": 10,
      "text": "Alors je dis: Seigneur, que ferai-je? Et l’Éternel me répondit: Lève-toi, va à Damas, et là on te dira tout ce que tu dois faire."
    },
    {
      "number": 11,
      "text": "Et comme je n'y voyais point à cause de l'éclat de cette lumière, ceux qui étaient avec moi, me menèrent par la main, et j'allai à Damas."
    },
    {
      "number": 12,
      "text": "Or, un homme, religieux selon la loi, Ananias, à qui tous les Juifs qui demeuraient là rendaient témoignage, vint vers moi;"
    },
    {
      "number": 13,
      "text": "Et, s'étant approché, me dit: Saul, mon frère, recouvre la vue. Et au même instant je le vis."
    },
    {
      "number": 14,
      "text": "Et il me dit: Le Dieu de nos pères t'a destiné à connaître sa volonté, à voir le Juste, et à entendre les paroles de sa bouche."
    },
    {
      "number": 15,
      "text": "Car tu lui serviras de témoin devant tous les hommes, pour les choses que tu as vues et entendues."
    },
    {
      "number": 16,
      "text": "Et maintenant, que tardes-tu? Lève-toi, sois consacré et lavé de tes péchés en invoquant le nom de l’Éternel."
    },
    {
      "number": 17,
      "text": "Or, il m'arriva qu'étant de retour à Jérusalem, et en prière dans le temple, je fus ravi en extase;"
    },
    {
      "number": 18,
      "text": "Et je vis Jésus, qui me disait: Hâte-toi, et pars promptement de Jérusalem; car ils ne recevront point ton témoignage à mon sujet."
    },
    {
      "number": 19,
      "text": "Et je dis: Seigneur, ils savent eux-mêmes que je mettais en prison et faisais fouetter dans les synagogues ceux qui croyaient en toi;"
    },
    {
      "number": 20,
      "text": "Et lorsque le sang d'Étienne, ton martyr, fut répandu, j'étais moi-même présent, consentant à sa mort, et gardant les vêtements de ceux qui le faisaient mourir."
    },
    {
      "number": 21,
      "text": "Mais il me dit: Va; car je t'enverrai bien loin vers les Gentils."
    },
    {
      "number": 22,
      "text": "Ils l'écoutèrent jusqu'à cette parole; mais alors ils élevèrent leurs voix, disant: Enlève du monde un pareil homme; car il ne devrait pas vivre."
    },
    {
      "number": 23,
      "text": "Et comme ils criaient, et secouaient leurs vêtements, et lançaient la poussière en l'air,"
    },
    {
      "number": 24,
      "text": "Le tribun commanda qu'il fût mené dans la forteresse, et ordonna qu'on lui donnât la question par le fouet, afin de savoir pour quel sujet ils criaient ainsi contre lui."
    },
    {
      "number": 25,
      "text": "Mais quand ils l'eurent lié avec des courroies, Paul dit au centenier qui était présent: Vous est-il permis de fouetter un citoyen romain, sans qu'il soit condamné?"
    },
    {
      "number": 26,
      "text": "Le centenier ayant entendu cela, alla le rapporter au tribun, en disant: Prends garde à ce que tu feras; car cet homme est Romain."
    },
    {
      "number": 27,
      "text": "Le tribun venant donc vers Paul, lui dit: Dis-moi, es-tu Romain? Et il répondit: Oui."
    },
    {
      "number": 28,
      "text": "Le tribun reprit: J'ai payé une forte somme pour ce droit de citoyen. Et moi, dit Paul, je le tiens de ma naissance."
    },
    {
      "number": 29,
      "text": "Ceux donc qui devaient lui donner la question se retirèrent aussitôt de lui; et le tribun lui-même eut peur, voyant qu'il était Romain, et qu'il l'avait fait lier."
    },
    {
      "number": 30,
      "text": "Le lendemain, voulant savoir au vrai pour quel sujet il était accusé des Juifs, il le fit délier, et ordonna aux principaux sacrificateurs et à tout le Sanhédrin de se réunir, puis faisant descendre Paul, il le plaça au milieu d'eux."
    }
  ]
}
