{"book":{"abbrev":{"pt":"lc","en":"lk"},"name":"Lucas","author":"Lucas","group":"Evangelhos","version":"apee"},"chapter":{"number":21,"verses":38},"verses":[{"number":1,"text":"Ayant levé les yeux, Jésus vit des riches qui mettaient leurs offrandes dans le trésor du temple."},{"number":2,"text":"Il vit aussi une pauvre veuve qui y mettait deux pites."},{"number":3,"text":"Et il dit: Je vous dis en vérité, que cette pauvre veuve y a mis plus que tous les autres."},{"number":4,"text":"Car tous ceux-là ont mis, dans les offrandes de Dieu, de leur superflu; mais celle-ci y a mis de son nécessaire tout ce qu'elle avait pour vivre."},{"number":5,"text":"Et comme quelques-uns disaient que le temple était orné de belles pierres et d'offrandes, il dit:"},{"number":6,"text":"Vous contemplez ces choses! Des jours viendront où il n'y sera laissé pierre sur pierre, qui ne soit renversée."},{"number":7,"text":"Et ils lui demandèrent: Maître, quand donc ces choses arriveront-elles, et par quel signe connaîtra-t-on qu'elles sont sur le point d'arriver?"},{"number":8,"text":"Et il dit: Prenez garde de ne pas être séduits; car plusieurs viendront en mon nom, disant: C'est moi qui suis le Christ, et le temps approche. Ne les suivez donc pas."},{"number":9,"text":"Or quand vous entendrez parler de guerres et de séditions, ne vous épouvantez pas; car il faut que ces choses arrivent auparavant; mais ce ne sera pas si tôt la fin."},{"number":10,"text":"Il leur dit aussi: Une nation s'élèvera contre une autre nation, et un royaume contre un autre royaume;"},{"number":11,"text":"Et il y aura de grands tremblements de terre en divers lieux, et des famines et des pestes; et il paraîtra des phénomènes terribles, et de grands signes dans le ciel."},{"number":12,"text":"Mais, avant tout cela, ils mettront les mains sur vous, et vous persécuteront, vous livrant aux synagogues, et vous mettant en prison, et vous menant devant les rois et devant les gouverneurs, à cause de mon nom."},{"number":13,"text":"Et cela sera pour vous une occasion de témoignage."},{"number":14,"text":"Mettez-vous donc dans l'esprit de ne point préméditer votre défense."},{"number":15,"text":"Car je vous donnerai une bouche et une sagesse à laquelle tous vos adversaires ne pourront contredire, ni résister."},{"number":16,"text":"Vous serez même livrés par vos parents, par vos frères, par vos proches et par vos amis; et ils feront mourir plusieurs d'entre vous."},{"number":17,"text":"Et vous serez haïs de tout le monde, à cause de mon nom."},{"number":18,"text":"Mais il ne se perdra pas un cheveu de votre tête."},{"number":19,"text":"Maîtrisez vos âmes par votre patience."},{"number":20,"text":"Et quand vous verrez Jérusalem environnée par les armées, sachez que sa désolation approche."},{"number":21,"text":"Alors, que ceux qui seront dans la Judée s'enfuient aux montagnes; que ceux qui seront au milieu de Jérusalem se retirent; et que ceux qui seront à la campagne ne rentrent point."},{"number":22,"text":"Car ce seront des jours de châtiment, afin que toutes les choses qui sont écrites s'accomplissent."},{"number":23,"text":"Malheur aux femmes enceintes, et à celles qui allaiteront en ces jours-là; car il y aura une grande calamité sur ce pays, et de la colère contre ce peuple."},{"number":24,"text":"Ils tomberont sous le tranchant de l'épée, et ils seront menés captifs parmi toutes les nations, et Jérusalem sera foulée par les nations, jusqu'à ce que les temps des nations soient accomplis."},{"number":25,"text":"Et il y aura des signes dans le soleil, dans la lune et dans les étoiles; et sur la terre, les peuples seront dans la consternation et ne sachant que devenir, la mer et les flots faisant un grand bruit."},{"number":26,"text":"Les hommes rendant l'âme de frayeur, dans l'attente des choses qui surviendront dans le monde; car les puissances des cieux seront ébranlées."},{"number":27,"text":"Et alors ils verront venir le Fils de l'homme sur une nuée, avec une grande puissance et une grande gloire."},{"number":28,"text":"Or quand ces choses commenceront d'arriver, regardez en haut, et levez la tête, parce que votre délivrance approche."},{"number":29,"text":"Et il leur dit une similitude: Voyez le figuier et tous les arbres;"},{"number":30,"text":"Quand ils poussent, vous jugez de vous-mêmes, en les voyant, que l'été est proche."},{"number":31,"text":"De même, lorsque vous verrez arriver ces choses, sachez que le royaume de Dieu est proche."},{"number":32,"text":"Je vous dis en vérité, que cette génération ne passera point, que toutes ces choses n'arrivent."},{"number":33,"text":"Le ciel et la terre passeront, mais mes paroles ne passeront point."},{"number":34,"text":"Prenez donc garde à vous-mêmes, de peur que vos cœurs ne soient appesantis par la débauche, par l'ivrognerie et par les inquiétudes de cette vie; et que ce jour-là ne vous surprenne subitement."},{"number":35,"text":"Car il surprendra comme un filet tous ceux qui habitent sur la face de la terre."},{"number":36,"text":"Veillez donc, et priez en tout temps, afin que vous soyez trouvés dignes d'éviter toutes ces choses qui doivent arriver, et de subsister devant le Fils de l'homme."},{"number":37,"text":"Or, Jésus enseignait dans le temple pendant le jour, et, la nuit, il sortait et se tenait sur la montagne appelée des Oliviers."},{"number":38,"text":"Et, dès le point du jour, tout le peuple venait à lui dans le temple pour l'écouter."}]}