{"book":{"abbrev":{"pt":"lc","en":"lk"},"name":"Lucas","author":"Lucas","group":"Evangelhos","version":"apee"},"chapter":{"number":17,"verses":37},"verses":[{"number":1,"text":"Jésus dit aussi à ses disciples: Il ne peut se faire qu'il n'arrive des scandales; toutefois, malheur à celui par qui ils arrivent."},{"number":2,"text":"Il vaudrait mieux pour lui qu'on lui mît au cou une meule de moulin, et qu'on le jetât dans la mer, que de scandaliser un de ces petits."},{"number":3,"text":"Prenez garde à vous. Si ton frère t'a offensé, reprends-le; et s'il se repent, pardonne-lui."},{"number":4,"text":"Et s'il t'a offensé sept fois le jour, et que sept fois le jour il revienne vers toi, et dise: Je me repens; pardonne-lui."},{"number":5,"text":"Et les apôtres dirent au Seigneur: Augmente-nous la foi."},{"number":6,"text":"Et le Seigneur dit: Si vous aviez de la foi gros comme un grain de moutarde, vous diriez à ce sycomore: Déracine-toi, et plante-toi dans la mer; et il vous obéirait."},{"number":7,"text":"Qui de vous, ayant un serviteur qui laboure, ou qui paisse les troupeaux, lui dise aussitôt qu'il revient des champs:"},{"number":8,"text":"Avance-toi et te mets à table. Ne lui dira-t-il pas plutôt: Prépare-moi à souper et ceins-toi, et me sers, jusqu'à ce que j'aie mangé et bu; et après cela tu mangeras et tu boiras."},{"number":9,"text":"Aura-t-il de l'obligation à ce serviteur, parce qu'il aura fait ce qui lui avait été commandé? Je ne le pense pas."},{"number":10,"text":"Vous de même, quand vous aurez fait tout ce qui vous est commandé, dites: Nous sommes des serviteurs inutiles, parce que nous n'avons fait que ce que nous étions obligés de faire."},{"number":11,"text":"Comme il allait à Jérusalem, il passait par le milieu de la Samarie et de la Galilée."},{"number":12,"text":"Et entrant dans un village, il rencontra dix hommes lépreux, qui se tenaient éloignés;"},{"number":13,"text":"Et ils s'écrièrent: Jésus, Maître, aie pitié de nous!"},{"number":14,"text":"Les ayant vus, il leur dit: Allez, et montrez-vous aux sacrificateurs. Et il arriva qu'en s'en allant, ils furent purifiés."},{"number":15,"text":"Et l'un d'eux, voyant qu'il était guéri, revint glorifiant Dieu à haute voix."},{"number":16,"text":"Et il se jeta aux pieds de Jésus, le visage contre terre, lui rendant grâces."},{"number":17,"text":"Or, il était Samaritain. Jésus, prenant la parole, dit: Tous les dix n'ont-ils pas été guéris? Où sont donc les neuf autres?"},{"number":18,"text":"Il ne s'est trouvé que cet étranger qui soit revenu donner gloire à Dieu."},{"number":19,"text":"Alors il lui dit: Lève-toi, va, ta foi t'a guéri."},{"number":20,"text":"Les pharisiens lui ayant demandé quand le royaume de Dieu viendrait, il leur répondit: Le royaume de Dieu ne viendra point avec éclat;"},{"number":21,"text":"Et on ne dira point: Le voici ici, ou: Le voilà là; car voici, le royaume de Dieu est au milieu de vous."},{"number":22,"text":"Et il dit aux disciples: Des jours viendront où vous désirerez de voir l'un des jours du Fils de l'homme, et vous ne le verrez point."},{"number":23,"text":"Et l'on vous dira: Le voici ici, ou: Le voilà là; n'y allez point, et ne les suivez point."},{"number":24,"text":"Car comme l'éclair flamboyant brille d'une extrémité du ciel à l'autre, ainsi paraîtra le Fils de l'homme en son jour."},{"number":25,"text":"Mais il faut auparavant qu'il souffre beaucoup et qu'il soit rejeté par cette génération."},{"number":26,"text":"Et ce qui arriva du temps de Noé, arrivera de même au temps du Fils de l'homme:"},{"number":27,"text":"On mangeait, on buvait, on prenait et on donnait en mariage, jusqu'au jour où Noé entra dans l'arche; et le déluge vint qui les fit tous périr."},{"number":28,"text":"C'est encore ce qui arriva du temps de Lot: On mangeait, on buvait, on achetait, on vendait, on plantait et on bâtissait;"},{"number":29,"text":"Mais le jour que Lot sortit de Sodome, une pluie de feu et de soufre tomba du ciel, qui les fit tous périr;"},{"number":30,"text":"Il en sera de même au jour que le Fils de l'homme paraîtra."},{"number":31,"text":"En ce jour-là, que celui qui sera sur le toit, et qui aura ses meubles dans la maison, ne descende pas pour les emporter; et de même que celui qui est aux champs ne revienne pas en arrière."},{"number":32,"text":"Souvenez-vous de la femme de Lot."},{"number":33,"text":"Quiconque cherchera à sauver sa vie, la perdra; et quiconque la perdra, la retrouvera."},{"number":34,"text":"Je vous dis qu'en cette nuit, de deux personnes qui seront dans un même lit, l'une sera prise et l'autre laissée."},{"number":35,"text":"De deux femmes qui moudront ensemble, l'une sera prise et l'autre laissée."},{"number":36,"text":"De deux personnes qui seront aux champs, l'une sera prise et l'autre laissée."},{"number":37,"text":"Et répondant ils lui dirent: Où sera-ce, Seigneur? Et il leur dit: Où sera le corps mort, là s'assembleront les aigles."}]}