{"book":{"abbrev":{"pt":"lc","en":"lk"},"name":"Lucas","author":"Lucas","group":"Evangelhos","version":"apee"},"chapter":{"number":2,"verses":52},"verses":[{"number":1,"text":"En ce temps-là on publia un édit de César Auguste, pour faire le dénombrement des habitants de toute la terre."},{"number":2,"text":"Ce premier dénombrement se fit pendant que Quirinus était gouverneur de Syrie."},{"number":3,"text":"Ainsi tous allaient pour être enregistrés, chacun dans sa ville."},{"number":4,"text":"Joseph aussi monta de Galilée en Judée, de la ville de Nazareth à la ville de David, nommée Bethléhem, parce qu'il était de la maison et de la famille de David,"},{"number":5,"text":"Pour être enregistré avec Marie son épouse, qui était enceinte."},{"number":6,"text":"Et pendant qu'ils étaient là, le temps auquel elle devait accoucher arriva."},{"number":7,"text":"Et elle mit au monde son fils premier-né, et elle l'emmaillota, et le coucha dans une crèche, parce qu'il n'y avait point de place pour eux dans l'hôtellerie."},{"number":8,"text":"Or, il y avait dans la même contrée des bergers qui couchaient aux champs, et qui gardaient leurs troupeaux pendant les veilles de la nuit."},{"number":9,"text":"Et voici un ange du Seigneur se présenta à eux, et la gloire du Seigneur resplendit autour d'eux, et ils furent saisis d'une grande peur."},{"number":10,"text":"Alors l'ange leur dit: N'ayez point de peur; car je vous annonce une grande joie, qui sera pour tout le peuple;"},{"number":11,"text":"C'est qu'aujourd'hui, dans la ville de David, un Sauveur, qui est le CHRIST, l'Éternel, vous est né."},{"number":12,"text":"Et ceci vous servira de signe: Vous trouverez le petit enfant emmailloté et couché dans une crèche."},{"number":13,"text":"Et au même instant il y eut avec l'ange une multitude de l'armée céleste, louant Dieu et disant:"},{"number":14,"text":"Gloire à Dieu, dans les lieux très hauts; paix sur la terre, bonne volonté envers les hommes!"},{"number":15,"text":"Et quand les anges se furent retirés d'avec eux dans le ciel, les bergers se dirent les uns aux autres: Allons donc jusqu'à Bethléhem, et voyons ce qui est arrivé, ce que le Seigneur nous a fait connaître."},{"number":16,"text":"Ils y allèrent donc en hâte, et trouvèrent Marie, et Joseph, et le petit enfant, qui était couché dans la crèche."},{"number":17,"text":"Et l'ayant vu, ils publièrent ce qui leur avait été dit touchant ce petit enfant."},{"number":18,"text":"Et tous ceux qui les entendirent, étaient dans l'admiration de ce que les bergers leur disaient."},{"number":19,"text":"Et Marie conservait toutes ces choses, les repassant dans son cœur."},{"number":20,"text":"Et les bergers s'en retournèrent, glorifiant et louant Dieu de tout ce qu'ils avaient entendu et vu, conformément à ce qui leur avait été dit."},{"number":21,"text":"Quand les huit jours furent accomplis pour circoncire l'enfant, il fut appelé JÉSUS, nom qui lui avait été donné par l'ange, avant qu'il fût conçu dans le sein de sa mère."},{"number":22,"text":"Et quand les jours de la purification de Marie, selon la loi de Moïse, furent accomplis, on porta l'enfant à Jérusalem, pour le présenter au Seigneur,"},{"number":23,"text":"Selon qu'il est écrit dans la loi du Seigneur: Tout mâle premier-né sera appelé saint au Seigneur;"},{"number":24,"text":"Et pour offrir en sacrifice, selon ce qui est prescrit dans la loi du Seigneur, une paire de tourterelles, ou deux pigeonneaux."},{"number":25,"text":"Il y avait à Jérusalem un homme qui s'appelait Siméon; cet homme était juste et pieux, il attendait la consolation d'Israël; et le Saint-Esprit était sur lui."},{"number":26,"text":"Et il avait été averti divinement par le Saint-Esprit qu'il ne mourrait point, qu'auparavant il n'eût vu le Christ du Seigneur."},{"number":27,"text":"Il vint au temple par l'Esprit, et comme le père et la mère apportaient le petit enfant Jésus, pour faire à son égard ce qui était en usage selon la loi,"},{"number":28,"text":"Il le prit entre ses bras, et bénit Dieu, et dit:"},{"number":29,"text":"Seigneur, tu laisses maintenant aller ton serviteur en paix, selon ta Parole;"},{"number":30,"text":"Car mes yeux ont vu ton salut,"},{"number":31,"text":"Que tu as préparé à la face de tous les peuples,"},{"number":32,"text":"La lumière qui doit éclairer les nations, et la gloire de ton peuple d'Israël."},{"number":33,"text":"Et Joseph et sa mère étaient dans l'admiration des choses qu'on disait de lui."},{"number":34,"text":"Et Siméon les bénit, et dit à Marie sa mère: Voici, cet enfant est mis pour la chute et le relèvement de plusieurs en Israël, et pour être en butte à la contradiction;"},{"number":35,"text":"En sorte que les pensées du cœur de plusieurs seront découvertes; et pour toi Israël une épée te transpercera l'âme."},{"number":36,"text":"Il y avait aussi Anne la prophétesse, fille de Phanuel, de la tribu d'Ascer; elle était fort avancée en âge, et elle avait vécu avec son mari, sept ans, depuis sa virginité."},{"number":37,"text":"Elle était veuve, âgée d'environ quatre-vingt-quatre ans, et elle ne sortait point du temple, servant Dieu nuit et jour en jeûnes et en prières."},{"number":38,"text":"Étant survenue à cette heure, elle louait aussi le Seigneur, et elle parlait de Jésus à tous ceux de Jérusalem qui attendaient la délivrance d'Israël."},{"number":39,"text":"Et après qu'ils eurent accompli tout ce qui est ordonné par la loi du Seigneur, ils retournèrent en Galilée, à Nazareth, leur ville."},{"number":40,"text":"Et l'enfant croissait et se fortifiait en esprit, étant rempli de sagesse; et la grâce de Dieu était sur lui."},{"number":41,"text":"Or, ses parents allaient tous les ans à Jérusalem, à la fête de Pâque."},{"number":42,"text":"Et quand il eut douze ans, ils montèrent à Jérusalem, selon la coutume de la fête."},{"number":43,"text":"Lorsque les jours de la fête furent achevés, comme ils s'en retournaient, l'enfant Jésus resta à Jérusalem;"},{"number":44,"text":"Et Joseph et sa mère ne s'en aperçurent point. Mais, pensant qu'il était avec leurs compagnons de voyage, ils marchèrent une journée, puis ils le cherchèrent parmi leurs parents et ceux de leur connaissance;"},{"number":45,"text":"Et ne le trouvant point, ils retournèrent à Jérusalem pour le chercher."},{"number":46,"text":"Et au bout de trois jours ils le trouvèrent dans le temple, assis au milieu des docteurs, les écoutant et leur faisant des questions."},{"number":47,"text":"Et tous ceux qui l'entendaient, étaient ravis de sa sagesse et de ses réponses."},{"number":48,"text":"Quand ses parents le virent, ils furent étonnés; et sa mère lui dit: Mon enfant, pourquoi as-tu ainsi agi avec nous? Voici ton père et moi, nous te cherchions, étant fort en peine."},{"number":49,"text":"Et il leur dit: Pourquoi me cherchiez-vous? Ne saviez-vous pas qu'il me faut être occupé aux affaires de mon Père?"},{"number":50,"text":"Mais ils ne comprirent point ce qu'il leur disait."},{"number":51,"text":"Il s'en alla ensuite avec eux, et vint à Nazareth, et il leur était soumis. Et sa mère conservait toutes ces choses dans son cœur."},{"number":52,"text":"Et Jésus croissait en sagesse, en stature et en grâce, devant Dieu et devant les hommes."}]}