{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"apee"},"chapter":{"number":2,"verses":29},"verses":[{"number":1,"text":"Mes petits enfants, je vous écris ces choses, afin que vous ne péchiez point. Et si quelqu'un a péché, nous avons un conseiller conforme au Père, Jésus-Christ le Juste."},{"number":2,"text":"C'est lui qui est le sacrifice pour nos péchés; et non seulement pour les nôtres, mais aussi pour la totalité des disposés au salut."},{"number":3,"text":"Et par ceci nous savons que nous l'avons connu, savoir, si nous gardons ses commandements."},{"number":4,"text":"Celui qui dit: Je l'ai connu, et qui ne garde point ses commandements, est un menteur, et la vérité n'est point en lui."},{"number":5,"text":"Mais pour celui qui garde sa Parole, l'amour sacrificiel de Dieu est véritablement parfait en lui, et à cela nous connaissons que nous sommes en lui."},{"number":6,"text":"Celui qui dit qu'il demeure en lui, doit aussi marcher comme il a marché lui-même."},{"number":7,"text":"Frères, je vous écris, non un commandement nouveau, mais un commandement ancien, que vous avez eu dès le commencement; ce commandement ancien, c'est la Parole que vous avez entendue dès le commencement."},{"number":8,"text":"Toutefois, je vous écris un commandement nouveau, ce qui est vrai en lui et en vous, car les ténèbres passent, et la vraie lumière luit déjà."},{"number":9,"text":"Celui qui dit qu'il est dans la lumière, et qui hait son frère, est encore à présent dans les ténèbres."},{"number":10,"text":"Celui qui aime son frère, demeure dans la lumière, et rien en lui ne le fait broncher."},{"number":11,"text":"Mais celui qui hait son frère, est dans les ténèbres, et marche dans les ténèbres, et il ne sait où il va, parce que les ténèbres ont aveuglé ses yeux."},{"number":12,"text":"Petits enfants, je vous écris, parce que vos péchés vous sont pardonnés à cause de son nom."},{"number":13,"text":"Pères, je vous écris, parce que vous avez connu celui qui est dès le commencement. Jeunes gens, je vous écris, parce que vous avez vaincu le méchant."},{"number":14,"text":"Petits enfants, je vous écris, parce que vous avez connu le Père. Pères, je vous ai écrit, parce que vous avez connu celui qui est dès le commencement. Jeunes gens, je vous ai écrit, parce que vous êtes forts, et que la Parole de Dieu demeure en vous, et que vous avez vaincu le méchant."},{"number":15,"text":"N'aimez point le monde, ni les choses qui sont dans le monde. Si quelqu'un aime le monde, l'amour du Père n'est point en lui;"},{"number":16,"text":"Car tout ce qui est dans le monde, la convoitise de la chair, la convoitise des yeux, et l'orgueil de la vie, ne vient point du Père, mais du monde."},{"number":17,"text":"Et le monde passe, et sa convoitise; mais celui qui fait la volonté de Dieu, demeure éternellement."},{"number":18,"text":"Petits enfants, c'est ici la dernière heure; et comme vous avez entendu dire que l'Antichrist vient, même qu'il existe déjà plusieurs antichrists qui inversent la foi; par où nous connaissons que c'est la dernière heure."},{"number":19,"text":"Ils sont sortis d'entre nous, mais ils n'étaient pas des nôtres; car s'ils eussent été des nôtres, ils seraient demeurés avec nous; mais c'est afin qu'il fût manifesté que tous ne sont pas des nôtres."},{"number":20,"text":"Pour vous, vous avez reçu l'onction de la part du Saint, et vous connaissez toutes choses."},{"number":21,"text":"Je vous ai écrit, non que vous ne connaissiez pas la vérité, mais parce que vous la connaissez, et parce que nul mensonge ne vient de la vérité."},{"number":22,"text":"Qui est menteur, si ce n'est celui qui nie que Jésus est le Christ? Celui-là est l'antichrist, qui nie que le Père soit même le Fils."},{"number":23,"text":"Celui qui nie le Fils, n'a pas non plus le Père; celui qui confesse le Fils, a aussi le Père."},{"number":24,"text":"Que ce que vous avez entendu dès le commencement, demeure donc en vous. Si ce que vous avez entendu dès le commencement, demeure en vous, vous demeurerez aussi dans le Fils et dans le Père."},{"number":25,"text":"Et la promesse qu'il nous a faite, c'est la vie éternelle."},{"number":26,"text":"Je vous ai écrit ces choses au sujet de ceux qui vous séduisent."},{"number":27,"text":"Mais l'onction que vous avez reçue de lui, demeure en vous; et vous n'avez pas besoin que personne vous enseigne; mais comme cette même onction vous enseigne toutes choses, et qu'elle est véritable, et qu'elle n'est point un mensonge, demeurez en lui, selon qu'elle vous a enseignés."},{"number":28,"text":"Maintenant donc, petits enfants, demeurez en lui, afin que, quand il paraîtra, nous ayons de la confiance et que nous ne soyons pas confus devant lui à son avènement."},{"number":29,"text":"Si vous savez qu'il est juste, sachez que quiconque pratique la justice, est né de lui."}]}