{"book":{"abbrev":{"pt":"1jo","en":"1jo"},"name":"1ª João","author":"João","group":"Cartas","version":"apee"},"chapter":{"number":3,"verses":24},"verses":[{"number":1,"text":"Voyez quel amour le Père nous a témoigné, que nous soyons appelés enfants de Dieu! Le monde ne nous connaît point, parce qu'il ne l'a point connu."},{"number":2,"text":"Bien-aimés, nous sommes à présent enfants de Dieu, et ce que nous serons n'a pas encore été manifesté; mais nous savons que quand il sera manifesté, nous serons semblables à lui, parce que nous le verrons tel qu'il est."},{"number":3,"text":"Et quiconque a cette espérance en lui, se purifie lui-même, comme lui est pur."},{"number":4,"text":"Celui qui pèche, transgresse aussi la loi; car le péché est une transgression de la loi."},{"number":5,"text":"Or, vous savez que Jésus-Christ a paru pour enlever nos péchés, et qu'il n'y a point de péché en lui."},{"number":6,"text":"Celui qui demeure en lui, ne pèche point; celui qui pèche, ne l'a point vu et ne l'a point connu."},{"number":7,"text":"Petits enfants, que personne ne vous séduise: celui qui pratique la justice, est juste comme lui-même est juste."},{"number":8,"text":"Celui qui pratique le péché, est de l’accusateur; car l’accusateur pèche dès le commencement. Or, le Fils de Dieu a paru pour détruire les oeuvres de l’accusateur."},{"number":9,"text":"Celui qui est né de Dieu, ne pratique point le péché, parce que le Germe de Dieu demeure en lui; et il ne peut pécher, parce qu'il est né de Dieu."},{"number":10,"text":"C'est en cela que se révèlent les enfants de Dieu sous la grâce, et les enfants de l’accusateur sous la loi. Celui qui ne pratique pas la justice et n'aime pas son frère, n'est point de Dieu."},{"number":11,"text":"Car le message que vous avez entendu dès le commencement, c'est que nous nous aimions les uns les autres;"},{"number":12,"text":"Ne faisons point comme Caïn, qui était la manifestation du malin, et qui tua son frère. Et pourquoi le tua-t-il? Parce que ses oeuvres étaient mauvaises, et que celles de son frère étaient justes."},{"number":13,"text":"Frères, ne vous étonnez point si le monde vous hait."},{"number":14,"text":"Quand nous aimons nos frères, nous connaissons que nous sommes passés de la mort à la vie. Celui qui n'aime pas son frère demeure dans la mort."},{"number":15,"text":"Quiconque hait son frère est un meurtrier; et vous savez qu'aucun meurtrier n'a la vie éternelle demeurant en lui."},{"number":16,"text":"Nous avons connu la charité, en ce qu'Il a donné sa vie pour nous; nous aussi, nous devons donner notre vie pour nos frères."},{"number":17,"text":"Or, celui qui aurait des biens de ce monde, et qui, voyant son frère dans le besoin, lui fermerait ses entrailles, comment l'amour de Dieu demeurerait-il en lui?"},{"number":18,"text":"Mes petits enfants, n'aimons pas de paroles ni de la langue, mais en action et en vérité."},{"number":19,"text":"Car c'est en cela que nous connaissons que nous sommes de la vérité, et que nous assurerons nos cœurs devant lui;"},{"number":20,"text":"Car si notre cœur nous condamne, Dieu est plus grand que notre cœur, et il connaît toutes choses."},{"number":21,"text":"Bien-aimés, si notre cœur ne nous condamne point, nous avons de l'assurance devant Dieu."},{"number":22,"text":"Et quoi que nous demandions, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui lui est agréable."},{"number":23,"text":"Et c'est ici son commandement: que nous croyions au nom de son Fils Jésus-Christ, et que nous nous aimions les uns les autres sacrificiellement, comme il nous l'a commandé."},{"number":24,"text":"Celui qui garde ses commandements, demeure en Dieu, et Dieu en lui; et nous connaissons qu'il demeure en nous par l'Esprit qu'il nous a donné."}]}