{
  "book": {
    "abbrev": { "pt": "mt", "en": "mt" },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "apee"
  },
  "chapter": { "number": 25, "verses": 46 },
  "verses": [
    {
      "number": 1,
      "text": "Alors le royaume des cieux sera semblable à dix vierges qui, ayant pris leurs lampes, allèrent au-devant de l'Époux."
    },
    {
      "number": 2,
      "text": "Or, cinq d'entre elles étaient sages, et cinq folles."
    },
    {
      "number": 3,
      "text": "Les folles, en prenant leurs lampes, n'avaient point pris d'huile avec elles."
    },
    {
      "number": 4,
      "text": "Mais les sages avaient pris de l'huile dans leurs vaisseaux, avec leurs lampes."
    },
    {
      "number": 5,
      "text": "Et comme l'Époux tardait à venir, elles s'assoupirent toutes et s'endormirent."
    },
    {
      "number": 6,
      "text": "Et sur le minuit un cri s'éleva: Voici l'Époux qui vient; sortez au-devant de lui."
    },
    {
      "number": 7,
      "text": "Alors toutes les vierges se levèrent et préparèrent leurs lampes."
    },
    {
      "number": 8,
      "text": "Et les folles dirent aux sages: Donnez-nous de votre huile; car nos lampes s'éteignent."
    },
    {
      "number": 9,
      "text": "Mais les sages répondirent: Nous craignons qu'il n'y en ait pas assez pour nous et pour vous; allez plutôt vers ceux qui en vendent, et achetez-en pour vous."
    },
    {
      "number": 10,
      "text": "Mais, pendant qu'elles allaient en acheter, l'Époux vint; et celles qui étaient prêtes entrèrent avec lui aux noces; et la porte fut fermée."
    },
    {
      "number": 11,
      "text": "Après cela, les autres vierges vinrent aussi et dirent: Seigneur, Seigneur, ouvre-nous."
    },
    {
      "number": 12,
      "text": "Mais il leur répondit: Je vous dis en vérité que je ne vous connais point."
    },
    {
      "number": 13,
      "text": "Veillez donc, car vous ne savez ni le jour ni l'heure où le Fils de l'homme viendra."
    },
    {
      "number": 14,
      "text": "Car il en est comme d'un homme qui, s'en allant en voyage, appela ses serviteurs et leur remit ses biens."
    },
    {
      "number": 15,
      "text": "Et à l'un il donna cinq talents, à l'autre deux, et à l'autre un; à chacun selon ses capacités; et il partit aussitôt."
    },
    {
      "number": 16,
      "text": "Or, celui qui avait reçu cinq talents s'en alla et en trafiqua; et il gagna cinq autres talents."
    },
    {
      "number": 17,
      "text": "De même, celui qui en avait reçu deux en gagna aussi deux autres."
    },
    {
      "number": 18,
      "text": "Mais celui qui n'en avait reçu qu'un s'en alla et creusa dans la terre, et y cacha l'argent de son maître."
    },
    {
      "number": 19,
      "text": "Longtemps après, le maître de ces serviteurs revint, et il leur fit rendre compte."
    },
    {
      "number": 20,
      "text": "Alors celui qui avait reçu cinq talents, vint et présenta cinq autres talents, et dit: Seigneur, tu m'as remis cinq talents; en voici cinq autres que j'ai gagnés de plus."
    },
    {
      "number": 21,
      "text": "Et son maître lui dit: Cela est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je t'établirai sur beaucoup; entre dans la joie de ton seigneur."
    },
    {
      "number": 22,
      "text": "Et celui qui avait reçu deux talents, vint et dit: Seigneur, tu m'as remis deux talents; en voici deux autres que j'ai gagnés de plus."
    },
    {
      "number": 23,
      "text": "Et son maître lui dit: Cela est bien, bon et fidèle serviteur; tu as été fidèle en peu de chose, je t'établirai sur beaucoup; entre dans la joie de ton seigneur."
    },
    {
      "number": 24,
      "text": "Mais celui qui n'avait reçu qu'un talent, vint et dit: Seigneur, je savais que tu es un homme dur, qui moissonnes où tu n'as pas semé, et qui recueilles où tu n'as pas répandu;"
    },
    {
      "number": 25,
      "text": "C'est pourquoi, te craignant, je suis allé et j'ai caché ton talent dans la terre; voici, tu as ce qui est à toi."
    },
    {
      "number": 26,
      "text": "Et son maître lui répondit: Méchant et paresseux serviteur, tu savais que je moissonne où je n'ai pas semé, et que je recueille où je n'ai pas répandu;"
    },
    {
      "number": 27,
      "text": "Il te fallait donc donner mon argent aux banquiers, et à mon retour j'aurais retiré ce qui est à moi avec l'intérêt."
    },
    {
      "number": 28,
      "text": "Ôtez-lui donc le talent et donnez-le à celui qui a les dix talents."
    },
    {
      "number": 29,
      "text": "Car à celui qui a, on donnera, et il aura encore davantage; mais à celui qui n'a pas, on ôtera même ce qu'il a."
    },
    {
      "number": 30,
      "text": "Jetez donc le serviteur inutile dans les ténèbres de dehors; là seront les pleurs et les grincements de dents."
    },
    {
      "number": 31,
      "text": "Or, quand le Fils de l'homme viendra dans sa gloire avec tous les saints anges, alors il s'assiéra sur le trône de sa gloire."
    },
    {
      "number": 32,
      "text": "Et toutes les nations seront assemblées devant lui, et il séparera les uns d'avec les autres, comme un berger sépare les brebis d'avec les boucs."
    },
    {
      "number": 33,
      "text": "Et il mettra les brebis à sa droite, et les boucs à sa gauche."
    },
    {
      "number": 34,
      "text": "Alors le Roi dira à ceux qui seront à sa droite: Venez, vous qui êtes bénis de mon Père, possédez en héritage le royaume qui vous a été préparé dès la fondation du monde;"
    },
    {
      "number": 35,
      "text": "Car j'ai eu faim, et vous m'avez donné à manger; j'ai eu soif, et vous m'avez donné à boire; j'étais étranger, et vous m'avez recueilli;"
    },
    {
      "number": 36,
      "text": "J'étais nu, et vous m'avez vêtu; j'étais malade, et vous m'avez visité; j'étais en prison, et vous êtes venus me voir."
    },
    {
      "number": 37,
      "text": "Alors les justes lui répondront: Seigneur, quand est-ce que nous t'avons vu avoir faim, et que nous t'avons donné à manger; ou avoir soif, et que nous t'avons donné à boire?"
    },
    {
      "number": 38,
      "text": "Et quand est-ce que nous t'avons vu étranger, et que nous t'avons recueilli; ou nu, et que nous t'avons vêtu?"
    },
    {
      "number": 39,
      "text": "Ou quand est-ce que nous t'avons vu malade ou en prison, et que nous sommes venus te voir?"
    },
    {
      "number": 40,
      "text": "Et le Roi, répondant, leur dira: Je vous le dis en vérité, en tant que vous avez fait ces choses à l'un de ces plus petits de mes frères, vous me les avez faites à moi-même."
    },
    {
      "number": 41,
      "text": "Ensuite il dira à ceux qui seront à sa gauche: Retirez-vous de moi, maudits, et allez au feu éternel, préparé à l’accusateur et à ses messagers;"
    },
    {
      "number": 42,
      "text": "Car j'ai eu faim, et vous ne m'avez pas donné à manger; j'ai eu soif, et vous ne m'avez pas donné à boire;"
    },
    {
      "number": 43,
      "text": "J'étais étranger, et vous ne m'avez pas recueilli; j'étais nu, et vous ne m'avez pas vêtu; j'étais malade et en prison, et vous ne m'avez pas visité."
    },
    {
      "number": 44,
      "text": "Ils répondront aussi: Seigneur, quand est-ce que nous t'avons vu avoir faim, ou soif, ou être étranger, ou nu, ou malade, ou en prison, et que nous ne t'avons point assisté?"
    },
    {
      "number": 45,
      "text": "Et il leur répondra: Je vous dis en vérité, qu'en tant que vous n'avez pas fait ces choses à l'un de ces plus petits, vous ne me les avez pas faites à moi-même."
    },
    {
      "number": 46,
      "text": "Et ils iront aux afflictions éternelles; mais les justes iront à la vie éternelle."
    }
  ]
}
