{
  "book": {
    "abbrev": { "pt": "mt", "en": "mt" },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "apee"
  },
  "chapter": { "number": 27, "verses": 66 },
  "verses": [
    {
      "number": 1,
      "text": "Dès que le matin fut venu, tous les principaux sacrificateurs et les anciens du peuple tinrent conseil contre Jésus pour le faire mourir."
    },
    {
      "number": 2,
      "text": "Et l'ayant lié, ils l'emmenèrent et le livrèrent à Ponce-Pilate, le gouverneur."
    },
    {
      "number": 3,
      "text": "Alors Judas, qui l'avait trahi, voyant qu'il était condamné, se repentit et reporta les trente pièces d'argent aux principaux sacrificateurs et aux anciens,"
    },
    {
      "number": 4,
      "text": "En disant: J'ai péché; j'ai trahi le sang innocent. Mais ils dirent: Que nous importe, tu y répondras."
    },
    {
      "number": 5,
      "text": "Alors, après avoir jeté les pièces d'argent dans le temple, il se retira, et s'en étant allé, il se pendit."
    },
    {
      "number": 6,
      "text": "Et les principaux sacrificateurs, ayant pris les pièces d'argent, dirent: Il n'est pas permis de les mettre dans le trésor sacré; car c'est le prix du sang."
    },
    {
      "number": 7,
      "text": "Et ayant délibéré, ils en achetèrent le champ d'un potier, pour la sépulture des étrangers."
    },
    {
      "number": 8,
      "text": "C'est pourquoi ce champ-là a été appelé jusqu'à aujourd'hui le Champ du sang."
    },
    {
      "number": 9,
      "text": "Alors s'accomplit ce qui avait été dit par Jérémie le prophète en ces termes: Ils ont pris les trente pièces d'argent, le prix de celui qui a été évalué, de celui que les enfants d'Israël ont estimé;"
    },
    {
      "number": 10,
      "text": "Et ils les ont données pour le champ du potier, comme le Seigneur me l'avait ordonné."
    },
    {
      "number": 11,
      "text": "Or, Jésus parut devant le gouverneur, et le gouverneur l'interrogea en disant: Es-tu le Roi des Juifs? Et Jésus lui dit: Tu le dis."
    },
    {
      "number": 12,
      "text": "Et lorsqu'il fut accusé par les principaux sacrificateurs et les anciens de Sion, il ne répondit rien."
    },
    {
      "number": 13,
      "text": "Alors Pilate lui dit: N'entends-tu pas combien de choses ils déposent contre toi?"
    },
    {
      "number": 14,
      "text": "Mais il ne lui répondit pas une parole; de sorte que le gouverneur en était fort surpris."
    },
    {
      "number": 15,
      "text": "Or, le gouverneur avait coutume, à chaque fête de Pâque, de relâcher au peuple un des prisonniers, celui qu'ils voulaient."
    },
    {
      "number": 16,
      "text": "Et il y avait alors un prisonnier célèbre nommé Barabbas."
    },
    {
      "number": 17,
      "text": "Comme ils étaient assemblés, Pilate leur dit: Lequel voulez-vous que je vous relâche, Barabbas ou Jésus qu'on appelle Christ?"
    },
    {
      "number": 18,
      "text": "Car il savait que c'était par envie qu'ils l'avaient livré."
    },
    {
      "number": 19,
      "text": "Or, pendant qu'il était assis sur le tribunal, sa femme lui envoya dire: Ne te mêle point de l'affaire de ce juste; car j'ai beaucoup souffert aujourd'hui en songe, à son sujet."
    },
    {
      "number": 20,
      "text": "Mais les principaux sacrificateurs et les anciens de Sion persuadèrent au peuple de demander Barabbas, et de faire périr Jésus."
    },
    {
      "number": 21,
      "text": "Et le gouverneur, reprenant la parole, leur dit: Lequel des deux voulez-vous que je vous relâche? et ils dirent: Barabbas."
    },
    {
      "number": 22,
      "text": "Pilate ajouta: Que ferai-je donc de Jésus qu'on appelle Christ? Tous lui répondirent: Qu'il soit crucifié."
    },
    {
      "number": 23,
      "text": "Et le gouverneur leur dit: Mais quel mal a-t-il fait? Alors ils crièrent plus fort: Qu'il soit crucifié!"
    },
    {
      "number": 24,
      "text": "Pilate, voyant qu'il ne gagnait rien, mais que l'agitation augmentait, prit de l'eau et se lava les mains devant le peuple, en disant: Je suis innocent du sang de ce juste; vous en êtes responsable."
    },
    {
      "number": 25,
      "text": "Et tout le peuple répondit: Que son sang retombe sur nous et sur nos enfants!"
    },
    {
      "number": 26,
      "text": "Alors il leur relâcha Barabbas, et après avoir fait fouetter Jésus, il le leur livra pour être crucifié."
    },
    {
      "number": 27,
      "text": "Et les soldats du gouverneur amenèrent Jésus au prétoire, et ils assemblèrent autour de lui toute la cohorte."
    },
    {
      "number": 28,
      "text": "Et l'ayant dépouillé, ils le revêtirent d'un manteau d'écarlate."
    },
    {
      "number": 29,
      "text": "Puis, ayant fait une couronne d'épines, ils la lui mirent sur la tête, avec un roseau dans la main droite, et s'agenouillant devant lui, ils se moquaient de lui, en lui disant: Je te salue, Roi des Juifs."
    },
    {
      "number": 30,
      "text": "Et crachant contre lui, ils prenaient le roseau et lui en frappaient la tête."
    },
    {
      "number": 31,
      "text": "Après s'être ainsi moqués de lui, ils lui ôtèrent le manteau et lui remirent ses habits, et ils l'emmenèrent pour le crucifier."
    },
    {
      "number": 32,
      "text": "Et comme ils sortaient, ils trouvèrent un homme de Cyrène, nommé Simon, qu'ils contraignirent de porter la croix de Jésus."
    },
    {
      "number": 33,
      "text": "Et étant arrivés au lieu appelé Golgotha, qui signifie, le Lieu du crâne,"
    },
    {
      "number": 34,
      "text": "Ils lui présentèrent à boire du vinaigre mêlé avec du fiel; mais quand il en eut goûté, il refusa d'en boire."
    },
    {
      "number": 35,
      "text": "Et après l'avoir crucifié, ils se partagèrent ses habits, en les tirant au sort; afin que ce qui a été dit par le prophète s'accomplît: Ils se sont partagé mes habits, et ils ont tiré ma robe au sort."
    },
    { "number": 36, "text": "Et s'étant assis, ils le gardaient là." },
    {
      "number": 37,
      "text": "Ils mirent aussi au-dessus de sa tête la cause de sa condamnation, ainsi écrite: CELUI-CI EST JÉSUS LE ROI DES JUIFS."
    },
    {
      "number": 38,
      "text": "On crucifia en même temps avec lui deux brigands, l'un à sa droite et l'autre à sa gauche."
    },
    {
      "number": 39,
      "text": "Et ceux qui passaient lui disaient des outrages, branlant la tête,"
    },
    {
      "number": 40,
      "text": "Et disant: Toi qui détruis le temple, et qui le rebâtis en trois jours, sauve-toi toi-même; si tu es le Fils de Dieu, descends de la croix."
    },
    {
      "number": 41,
      "text": "De même aussi les principaux sacrificateurs, avec les scribes et les anciens, disaient en se moquant:"
    },
    {
      "number": 42,
      "text": "Il a sauvé les autres, et il ne peut se sauver lui-même. S'il est le Roi d'Israël, qu'il descende maintenant de la croix et nous croirons en lui."
    },
    {
      "number": 43,
      "text": "Il s'est confié en Dieu; que Dieu le délivre maintenant, s'il lui est agréable; car il a dit: JE SUIS est le Fils de Dieu."
    },
    {
      "number": 44,
      "text": "Les brigands qui étaient crucifiés avec lui l'injuriaient de la même manière."
    },
    {
      "number": 45,
      "text": "Or, depuis la sixième heure, il y eut des ténèbres sur tout le pays, jusqu'à la neuvième heure."
    },
    {
      "number": 46,
      "text": "Et vers la neuvième heure, Jésus s'écria d'une voix forte, en disant: Éli, Éli, lama sabachthani ! c'est-à-dire: Mon Dieu, mon Dieu, à ceci tu m'as désigné !"
    },
    {
      "number": 47,
      "text": "Et quelques-uns de ceux qui étaient présents, ayant entendu cela, disaient: Il appelle Élie."
    },
    {
      "number": 48,
      "text": "Et aussitôt quelqu'un d'entre eux courut, et prit une éponge, et l'ayant remplie de vinaigre, il la mit au bout d'un roseau, et lui en donna à boire."
    },
    {
      "number": 49,
      "text": "Et les autres disaient: Attendez, voyons si Élie viendra le délivrer."
    },
    {
      "number": 50,
      "text": "Et Jésus, ayant de nouveau crié d'une voix forte, rendit l'esprit."
    },
    {
      "number": 51,
      "text": "En même temps, le voile du temple se déchira en deux, depuis le haut jusqu'en bas, la terre trembla, les rochers se fendirent,"
    },
    {
      "number": 52,
      "text": "Les sépulcres s'ouvrirent, et plusieurs corps de saints qui étaient morts, ressuscitèrent;"
    },
    {
      "number": 53,
      "text": "Et étant sortis de leurs sépulcres après sa résurrection, ils entrèrent dans la sainte cité, et ils furent vus de plusieurs personnes."
    },
    {
      "number": 54,
      "text": "Quand le centenier et ceux qui gardaient Jésus avec lui, eurent vu le tremblement de terre et ce qui était arrivé, ils furent fort effrayés et dirent: Véritablement celui-ci était le Fils de Dieu."
    },
    {
      "number": 55,
      "text": "Il y avait aussi là plusieurs femmes qui regardaient de loin, et qui avaient accompagné Jésus depuis la Galilée, en le servant;"
    },
    {
      "number": 56,
      "text": "Entre lesquelles étaient Marie de Magdala, et Marie, mère de Jacques et de Joses, et la mère des fils de Zébédée."
    },
    {
      "number": 57,
      "text": "Et le soir étant venu, un homme riche d'Arimathée, nommé Joseph, qui avait été, lui aussi, disciple de Jésus,"
    },
    {
      "number": 58,
      "text": "Vint vers Pilate et demanda le corps de Jésus; et Pilate commanda qu'on le lui donnât."
    },
    {
      "number": 59,
      "text": "Joseph, ayant pris le corps, l'enveloppa dans un linceul blanc,"
    },
    {
      "number": 60,
      "text": "Et le mit dans un sépulcre neuf, qu'il s'était fait tailler dans le roc; et ayant roulé une grande pierre à l'entrée du sépulcre, il s'en alla."
    },
    {
      "number": 61,
      "text": "Et Marie de Magdala et l'autre Marie étaient là assises vis-à-vis du sépulcre."
    },
    {
      "number": 62,
      "text": "Le jour suivant, qui était le lendemain de la préparation du sabbat annuel, les principaux sacrificateurs et les pharisiens allèrent ensemble vers Pilate,"
    },
    {
      "number": 63,
      "text": "Et lui dirent: Seigneur, nous nous souvenons que, quand ce séducteur vivait, il disait: Je ressusciterai dans trois jours."
    },
    {
      "number": 64,
      "text": "Commande donc que le sépulcre soit gardé sûrement jusqu'au troisième jour, de peur que ses disciples ne viennent de nuit, et n'enlèvent son corps, et qu'ils ne disent au peuple: Il est ressuscité des morts. Cette dernière imposture serait pire que la première."
    },
    {
      "number": 65,
      "text": "Pilate leur dit: Vous avez une garde; allez, et faites-le garder comme vous l'entendrez."
    },
    {
      "number": 66,
      "text": "S'en étant donc allés, ils s'assurèrent du sépulcre, en scellant la pierre, et en y mettant la garde."
    }
  ]
}
