{
  "book": {
    "abbrev": { "pt": "mt", "en": "mt" },
    "name": "Mateus",
    "author": "Mateus",
    "group": "Evangelhos",
    "version": "apee"
  },
  "chapter": { "number": 15, "verses": 39 },
  "verses": [
    {
      "number": 1,
      "text": "Alors des scribes et des pharisiens vinrent de Jérusalem à Jésus, et lui dirent:"
    },
    {
      "number": 2,
      "text": "Pourquoi tes disciples transgressent-ils la tradition des anciens? car ils ne se lavent point les mains lorsqu'ils prennent leurs repas."
    },
    {
      "number": 3,
      "text": "Mais il leur répondit: Et vous, pourquoi transgressez-vous le commandement de Dieu par votre tradition?"
    },
    {
      "number": 4,
      "text": "Car Dieu a donné ce commandement: Honore ton père et ta mère; et: Que celui qui maudira son père ou sa mère soit puni de mort."
    },
    {
      "number": 5,
      "text": "Mais vous, vous dites: Celui qui aura dit à son père ou à sa mère: Ce dont je pourrais t'assister est un don consacré à Dieu, n'est pas tenu d'honorer son père ou sa mère."
    },
    {
      "number": 6,
      "text": "Et ainsi vous avez anéanti le commandement de Dieu par votre tradition."
    },
    {
      "number": 7,
      "text": "Hypocrites! Ésaïe a bien prophétisé à votre sujet, lorsqu'il a dit:"
    },
    {
      "number": 8,
      "text": "Ce peuple s'approche de moi de la bouche et m'honore des lèvres; mais leur cœur est bien éloigné de moi."
    },
    {
      "number": 9,
      "text": "Mais ils m'honorent en vain, en enseignant des doctrines qui sont des commandements d'hommes."
    },
    { "number": 10, "text": "Et ayant appelé le peuple, il leur dit:" },
    {
      "number": 11,
      "text": "Écoutez, et comprenez ceci: Ce n'est pas ce qui entre dans la bouche qui souille l'homme; mais ce qui sort de la bouche, c'est ce qui souille l'homme."
    },
    {
      "number": 12,
      "text": "Alors ses disciples, s'approchant, lui dirent: N'as-tu pas remarqué que les pharisiens ont été scandalisés quand ils ont entendu ce discours?"
    },
    {
      "number": 13,
      "text": "Mais il répondit: Toute plante que mon Père céleste n'a point plantée, sera déracinée."
    },
    {
      "number": 14,
      "text": "Laissez-les; ce sont des aveugles qui conduisent des aveugles; que si un aveugle conduit un autre aveugle, ils tomberont tous deux dans la fosse."
    },
    {
      "number": 15,
      "text": "Alors Pierre, prenant la parole, lui dit: Explique-nous cette parabole."
    },
    {
      "number": 16,
      "text": "Et Jésus dit: Vous aussi, êtes-vous encore sans intelligence?"
    },
    {
      "number": 17,
      "text": "Ne comprenez-vous pas que tout ce qui entre dans la bouche, s'en va dans le ventre et est jeté aux lieux secrets?"
    },
    {
      "number": 18,
      "text": "Mais ce qui sort de la bouche vient du cœur; c'est là ce qui souille l'homme."
    },
    {
      "number": 19,
      "text": "Car c'est du cœur que viennent les mauvaises pensées, les meurtres, les adultères, les fornications, les larcins, les faux témoignages, les blasphèmes."
    },
    {
      "number": 20,
      "text": "Ce sont ces choses-là qui souillent l'homme; mais de manger sans s'être lavé les mains, cela ne souille point l'homme."
    },
    {
      "number": 21,
      "text": "Et Jésus, partant de là, se retira dans les quartiers de Tyr et de Sidon."
    },
    {
      "number": 22,
      "text": "Et une femme cananéenne, qui venait de ces quartiers, s'écria, et lui dit: Seigneur, fils de David! aie pitié de moi! ma fille est misérablement obstinée par une contradiction d’esprit."
    },
    {
      "number": 23,
      "text": "Mais il ne lui répondit rien. Et ses disciples, s'étant approchés, le prièrent, en disant: Renvoie-la, car elle crie après nous."
    },
    {
      "number": 24,
      "text": "Et il répondit: Je ne suis envoyé qu'aux brebis perdues de la maison d'Israël."
    },
    {
      "number": 25,
      "text": "Mais elle vint, et l'adora, en disant: Seigneur! aide-moi."
    },
    {
      "number": 26,
      "text": "Il lui répondit: Il n'est pas juste de prendre le pain des enfants pour le jeter aux petits chiens."
    },
    {
      "number": 27,
      "text": "Mais elle dit: Il est vrai, Seigneur! cependant les petits chiens mangent des miettes qui tombent de la table de leurs maîtres."
    },
    {
      "number": 28,
      "text": "Alors Jésus, répondant, lui dit: O femme! ta foi est grande; qu'il te soit fait comme tu le désires. Et à cette heure même sa fille fut rendue saine d’esprit."
    },
    {
      "number": 29,
      "text": "Jésus, partant de là, vint près de la mer de Galilée; et, étant monté sur une montagne, il s'y assit."
    },
    {
      "number": 30,
      "text": "Alors une grande multitude de peuple vint à lui, ayant avec eux des boiteux, des aveugles, des muets, des estropiés, et plusieurs autres malades. Ils les mirent aux pieds de Jésus, et il les guérit."
    },
    {
      "number": 31,
      "text": "De sorte que le peuple était dans l'admiration, voyant que les muets parlaient, que les estropiés étaient guéris, que les boiteux marchaient, que les aveugles voyaient; et ils glorifiaient le Dieu d'Israël."
    },
    {
      "number": 32,
      "text": "Alors Jésus, ayant appelé ses disciples, leur dit: J'ai pitié de cette multitude; car il y a déjà trois jours qu'ils ne me quittent point, et ils n'ont rien à manger; et je ne veux pas les renvoyer à jeun, de peur que les forces ne leur manquent en chemin."
    },
    {
      "number": 33,
      "text": "Et ses disciples lui dirent: D'où pourrions-nous avoir, dans ce lieu désert, assez de pain pour rassasier une telle multitude?"
    },
    {
      "number": 34,
      "text": "Et Jésus leur dit: Combien avez-vous de pains? Ils dirent: Sept et quelques petits poissons."
    },
    {
      "number": 35,
      "text": "Alors il commanda aux foules de s'asseoir à terre."
    },
    {
      "number": 36,
      "text": "Et ayant pris les sept pains et les poissons, et ayant rendu grâces, il les rompit et les donna à ses disciples, et les disciples les donnèrent au peuple."
    },
    {
      "number": 37,
      "text": "Et tous en mangèrent et furent rassasiés; et on emporta sept corbeilles pleines des morceaux qui restèrent."
    },
    {
      "number": 38,
      "text": "Or, ceux qui en avaient mangé étaient quatre mille hommes, sans compter les femmes et les petits enfants."
    },
    {
      "number": 39,
      "text": "Alors Jésus, ayant renvoyé le peuple, entra dans une barque, et il vint au territoire de Magdala."
    }
  ]
}
