{
  "book": {
    "abbrev": { "pt": "gl", "en": "gl" },
    "name": "Gálatas",
    "author": "Paulo",
    "group": "Cartas",
    "version": "bbe"
  },
  "chapter": { "number": 1, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Paul, an Apostle (not from men, and not through man, but through Jesus Christ, and God the Father, who made him come back from the dead),"
    },
    {
      "number": 2,
      "text": "And all the brothers who are with me, to the churches of Galatia:"
    },
    {
      "number": 3,
      "text": "Grace to you and peace from God the Father and our Lord Jesus Christ,"
    },
    {
      "number": 4,
      "text": "Who gave himself for our sins, so that he might make us free from this present evil world, after the purpose of our God and Father:"
    },
    {
      "number": 5,
      "text": "To whom be the glory for ever and ever. So be it."
    },
    {
      "number": 6,
      "text": "I am surprised that you are being so quickly turned away from him whose word came to you in the grace of Christ, to good news of a different sort;"
    },
    {
      "number": 7,
      "text": "Which is not another sort: only there are some who give you trouble, desiring to make changes in the good news of Christ."
    },
    {
      "number": 8,
      "text": "But even if we, or an angel from heaven, were to be a preacher to you of good news other than that which we have given you, let there be a curse on him."
    },
    {
      "number": 9,
      "text": "As we have said before, so say I now again, If any man is a preacher to you of any good news other than that which has been given to you, let there be a curse on him."
    },
    {
      "number": 10,
      "text": "Am I now using arguments to men, or God? or is it my desire to give men pleasure? if I was still pleasing men, I would not be a servant of Christ."
    },
    {
      "number": 11,
      "text": "Because I say to you, my brothers, that the good news of which I was the preacher is not man&#x27;s."
    },
    {
      "number": 12,
      "text": "For I did not get it from man, and I was not given teaching in it, but it came to me through revelation of Jesus Christ."
    },
    {
      "number": 13,
      "text": "For news has come to you of my way of life in the past in the Jews&#x27; religion, how I was cruel without measure to the church of God, and did great damage to it:"
    },
    {
      "number": 14,
      "text": "And I went farther in the Jews&#x27; religion than a number of my generation among my countrymen, having a more burning interest in the beliefs handed down from my fathers."
    },
    {
      "number": 15,
      "text": "But when it was the good pleasure of God, by whom I was marked out even from my mother&#x27;s body, through his grace,"
    },
    {
      "number": 16,
      "text": "To give the revelation of his Son in me, so that I might give the news of him to the Gentiles; then I did not take the opinion of flesh and blood,"
    },
    {
      "number": 17,
      "text": "And I went not up to Jerusalem to those who were Apostles before me; but I went away into Arabia, and again I came back to Damascus."
    },
    {
      "number": 18,
      "text": "Then after three years I went up to Jerusalem to see Cephas, and was there with him fifteen days."
    },
    {
      "number": 19,
      "text": "But of the other Apostles I saw only James, the Lord&#x27;s brother."
    },
    {
      "number": 20,
      "text": "Now God is witness that the things which I am writing to you are true."
    },
    { "number": 21, "text": "Then I came to the parts of Syria and Cilicia." },
    {
      "number": 22,
      "text": "And the churches of Judaea which were in Christ still had no knowledge of my face or person:"
    },
    {
      "number": 23,
      "text": "Only it came to their ears that he who at one time was cruel to us is now preaching the faith which before had been attacked by him;"
    },
    { "number": 24, "text": "And they gave glory to God in me." }
  ]
}
