{"book":{"abbrev":{"pt":"rm","en":"rm"},"name":"Romanos","author":"Paulo","group":"Cartas","version":"apee"},"chapter":{"number":6,"verses":23},"verses":[{"number":1,"text":"Que dirons-nous donc? Demeurerons-nous dans le péché, afin que la grâce abonde?"},{"number":2,"text":"Nullement! Nous qui sommes morts au péché, comment vivrions-nous encore en lui?"},{"number":3,"text":"Ne savez-vous pas que nous tous qui avons été engagés en Jésus-Christ, nous avons été intégrés en sa mort?"},{"number":4,"text":"Nous avons donc été attachés avec lui dans l'engagement en sa mort, afin que, comme Christ est ressuscité des morts par la gloire du Père, de même nous marchions, nous aussi, dans une vie nouvelle."},{"number":5,"text":"Car si, lui devenant semblables dans sa mort, nous avons été faits une même plante avec lui, nous le serons aussi dans sa résurrection;"},{"number":6,"text":"Sachant que notre vieil homme a été crucifié avec lui, afin que le corps du péché soit impuissant, et que nous ne soyons plus au service du péché."},{"number":7,"text":"Car celui qui est mort en Christ, est libéré du péché."},{"number":8,"text":"Or, si nous sommes morts avec Christ, nous croyons que nous vivrons aussi avec lui,"},{"number":9,"text":"Sachant que Christ ressuscité des morts ne meurt plus, et que la mort n'a plus de pouvoir sur lui."},{"number":10,"text":"Car en mourant, il est mort une seule fois pour le péché; mais en vivant, il vit pour Dieu."},{"number":11,"text":"Vous aussi, considérez-vous comme morts au péché, mais vivants à Dieu en Jésus-Christ notre Seigneur."},{"number":12,"text":"Que le péché ne règne donc point dans votre corps mortel, pour lui obéir en ses convoitises;"},{"number":13,"text":"Ne livrez point vos membres au péché, pour être des instruments d'iniquité; mais donnez-vous à Dieu, comme des morts étant devenus vivants, et offrez vos membres à Dieu, pour être des instruments de justice."},{"number":14,"text":"Car le péché ne dominera pas sur vous, parce que vous n'êtes point sous la loi, mais sous la grâce."},{"number":15,"text":"Quoi donc, pécherons-nous, parce que nous ne sommes point sous la loi, mais sous la grâce? Nullement!"},{"number":16,"text":"Ne savez-vous pas que si vous vous rendez esclaves de quelqu'un pour lui obéir, vous êtes esclaves de celui à qui vous obéissez; soit du péché pour la mort, soit de la soumission pour la justice?"},{"number":17,"text":"Mais grâces soient rendues à Dieu, de ce que, après avoir été esclaves du péché, vous avez été soumis de cœur à la règle de doctrine qui vous a été donnée."},{"number":18,"text":"Or, ayant été libéré du péché, vous êtes devenus esclaves de la justice."},{"number":19,"text":"Je parle suivant l'usage des hommes, à cause de l'infirmité de votre chair. En effet, de même que vous avez livré vos membres pour servir à l'impureté et à l'injustice pour l'iniquité, ainsi livrez-les maintenant comme esclaves à la justice pour la sainteté."},{"number":20,"text":"Car, lorsque vous étiez esclaves du péché, vous étiez libres à l'égard de la justice."},{"number":21,"text":"Quel fruit retiriez-vous donc alors des choses dont vous avez honte présentement? Car leur fin est la mort."},{"number":22,"text":"Mais maintenant affranchis du péché et esclaves de Dieu, vous en retirez pour fruit la sainteté, et pour fin la vie éternelle;"},{"number":23,"text":"Car le salaire du péché, c'est la mort; mais le don de Dieu, c'est la vie éternelle en Jésus-Christ notre Seigneur."}]}