{
  "book": {
    "abbrev": { "pt": "hb", "en": "hb" },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "acf"
  },
  "chapter": { "number": 3, "verses": 19 },
  "verses": [
    {
      "number": 1,
      "text": "Por isso, irmãos santos, participantes da vocação celestial, considerai a Jesus Cristo, apóstolo e sumo sacerdote da nossa confissão,"
    },
    {
      "number": 2,
      "text": "Sendo fiel ao que o constituiu, como também o foi Moisés em toda a sua casa."
    },
    {
      "number": 3,
      "text": "Porque ele é tido por digno de tanto maior glória do que Moisés, quanto maior honra do que a casa tem aquele que a edificou."
    },
    {
      "number": 4,
      "text": "Porque toda a casa é edificada por alguém, mas o que edificou todas as coisas é Deus."
    },
    {
      "number": 5,
      "text": "E, na verdade, Moisés foi fiel em toda a sua casa, como servo, para testemunho das coisas que se haviam de anunciar;"
    },
    {
      "number": 6,
      "text": "Mas Cristo, como Filho, sobre a sua própria casa; a qual casa somos nós, se tão somente conservarmos firme a confiança e a glória da esperança até ao fim."
    },
    {
      "number": 7,
      "text": "Portanto, como diz o Espírito Santo: Se ouvirdes hoje a sua voz,"
    },
    {
      "number": 8,
      "text": "Não endureçais os vossos corações,Como na provocação, no dia da tentação no deserto."
    },
    {
      "number": 9,
      "text": "Onde vossos pais me tentaram, me provaram,E viram por quarenta anos as minhas obras."
    },
    {
      "number": 10,
      "text": "Por isso me indignei contra esta geração, E disse: Estes sempre erram em seu coração, E não conheceram os meus caminhos."
    },
    {
      "number": 11,
      "text": "Assim jurei na minha ira Que não entrarão no meu repouso."
    },
    {
      "number": 12,
      "text": "Vede, irmãos, que nunca haja em qualquer de vós um coração mau e infiel, para se apartar do Deus vivo."
    },
    {
      "number": 13,
      "text": "Antes, exortai-vos uns aos outros todos os dias, durante o tempo que se chama Hoje, para que nenhum de vós se endureça pelo engano do pecado;"
    },
    {
      "number": 14,
      "text": "Porque nos tornamos participantes de Cristo, se retivermos firmemente o princípio da nossa confiança até ao fim."
    },
    {
      "number": 15,
      "text": "Enquanto se diz: Hoje, se ouvirdes a sua voz, Não endureçais os vossos corações, como na provocação."
    },
    {
      "number": 16,
      "text": "Porque, havendo-a alguns ouvido, o provocaram; mas não todos os que saíram do Egito por meio de Moisés."
    },
    {
      "number": 17,
      "text": "Mas com quem se indignou por quarenta anos? Não foi porventura com os que pecaram, cujos corpos caíram no deserto?"
    },
    {
      "number": 18,
      "text": "E a quem jurou que não entrariam no seu repouso, senão aos que foram desobedientes?"
    },
    {
      "number": 19,
      "text": "E vemos que não puderam entrar por causa da sua incredulidade."
    }
  ]
}
