{"book":{"abbrev":{"pt":"mc","en":"mk"},"name":"Marcos","author":"Marcos","group":"Evangelhos","version":"acf"},"chapter":{"number":5,"verses":43},"verses":[{"number":1,"text":"E chegaram ao outro lado do mar, à província dos gadarenos."},{"number":2,"text":"E, saindo ele do barco, lhe saiu logo ao seu encontro, dos sepulcros, um homem com espírito imundo;"},{"number":3,"text":"O qual tinha a sua morada nos sepulcros, e nem ainda com cadeias o podia alguém prender;"},{"number":4,"text":"Porque, tendo sido muitas vezes preso com grilhões e cadeias, as cadeias foram por ele feitas em pedaços, e os grilhões em migalhas, e ninguém o podia amansar."},{"number":5,"text":"E andava sempre, de dia e de noite, clamando pelos montes, e pelos sepulcros, e ferindo-se com pedras."},{"number":6,"text":"E, quando viu Jesus ao longe, correu e adorou-o."},{"number":7,"text":"E, clamando com grande voz, disse: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? conjuro-te por Deus que não me atormentes."},{"number":8,"text":"(Porque lhe dizia: Sai deste homem, espírito imundo.)"},{"number":9,"text":"E perguntou-lhe: Qual é o teu nome? E lhe respondeu, dizendo: Legião é o meu nome, porque somos muitos."},{"number":10,"text":"E rogava-lhe muito que os não enviasse para fora daquela província."},{"number":11,"text":"E andava ali pastando no monte uma grande manada de porcos."},{"number":12,"text":"E todos aqueles demônios lhe rogaram, dizendo: Manda-nos para aqueles porcos, para que entremos neles."},{"number":13,"text":"E Jesus logo lho permitiu. E, saindo aqueles espíritos imundos, entraram nos porcos; e a manada se precipitou por um despenhadeiro no mar (eram quase dois mil), e afogaram-se no mar."},{"number":14,"text":"E os que apascentavam os porcos fugiram, e o anunciaram na cidade e nos campos; e saíram muitos a ver o que era aquilo que tinha acontecido."},{"number":15,"text":"E foram ter com Jesus, e viram o endemoninhado, o que tivera a legião, assentado, vestido e em perfeito juízo, e temeram."},{"number":16,"text":"E os que aquilo tinham visto contaram-lhes o que acontecera ao endemoninhado, e acerca dos porcos."},{"number":17,"text":"E começaram a rogar-lhe que saísse dos seus termos."},{"number":18,"text":"E, entrando ele no barco, rogava-lhe o que fora endemoninhado que o deixasse estar com ele."},{"number":19,"text":"Jesus, porém, não lho permitiu, mas disse-lhe: Vai para tua casa, para os teus, e anuncia-lhes quão grandes coisas o Senhor te fez, e como teve misericórdia de ti."},{"number":20,"text":"E ele foi, e começou a anunciar em Decápolis quão grandes coisas Jesus lhe fizera; e todos se maravilharam."},{"number":21,"text":"E, passando Jesus outra vez num barco para o outro lado, ajuntou-se a ele uma grande multidão; e ele estava junto do mar."},{"number":22,"text":"E eis que chegou um dos principais da sinagoga, por nome Jairo, e, vendo-o, prostrou-se aos seus pés,"},{"number":23,"text":"E rogava-lhe muito, dizendo: Minha filha está à morte; rogo-te que venhas e lhe imponhas as mãos, para que sare, e viva."},{"number":24,"text":"E foi com ele, e seguia-o uma grande multidão, que o apertava."},{"number":25,"text":"E certa mulher que, havia doze anos, tinha um fluxo de sangue,"},{"number":26,"text":"E que havia padecido muito com muitos médicos, e despendido tudo quanto tinha, nada lhe aproveitando isso, antes indo a pior;"},{"number":27,"text":"Ouvindo falar de Jesus, veio por detrás, entre a multidão, e tocou na sua veste."},{"number":28,"text":"Porque dizia: Se tão-somente tocar nas suas vestes, sararei."},{"number":29,"text":"E logo se lhe secou a fonte do seu sangue; e sentiu no seu corpo estar já curada daquele mal."},{"number":30,"text":"E logo Jesus, conhecendo que a virtude de si mesmo saíra, voltou-se para a multidão, e disse: Quem tocou nas minhas vestes?"},{"number":31,"text":"E disseram-lhe os seus discípulos: Vês que a multidão te aperta, e dizes: Quem me tocou?"},{"number":32,"text":"E ele olhava em redor, para ver a que isto fizera."},{"number":33,"text":"Então a mulher, que sabia o que lhe tinha acontecido, temendo e tremendo, aproximou-se, e prostrou-se diante dele, e disse-lhe toda a verdade."},{"number":34,"text":"E ele lhe disse: Filha, a tua fé te salvou; vai em paz, e sê curada deste teu mal."},{"number":35,"text":"Estando ele ainda falando, chegaram alguns do principal da sinagoga, a quem disseram: A tuafilha está morta; para que enfadas mais o Mestre?"},{"number":36,"text":"E Jesus, tendo ouvido estas palavras, disse ao principal da sinagoga: Não temas, crê somente."},{"number":37,"text":"E não permitiu que alguém o seguisse, a não ser Pedro, Tiago, e João, irmão de Tiago."},{"number":38,"text":"E, tendo chegado à casa do principal da sinagoga, viu o alvoroço, e os que choravam muito e pranteavam."},{"number":39,"text":"E, entrando, disse-lhes: Por que vos alvoroçais e chorais? A menina não está morta, mas dorme."},{"number":40,"text":"E riam-se dele; porém ele, tendo-os feito sair, tomou consigo o pai e a mãe da menina, e os que com ele estavam, e entrou onde a menina estava deitada."},{"number":41,"text":"E, tomando a mão da menina, disse-lhe: Talita cumi; que, traduzido, é: Menina, a ti te digo, levanta-te."},{"number":42,"text":"E logo a menina se levantou, e andava, pois já tinha doze anos; e assombraram-se com grande espanto."},{"number":43,"text":"E mandou-lhes expressamente que ninguém o soubesse; e disse que lhe dessem de comer."}]}