{"book":{"abbrev":{"pt":"mc","en":"mk"},"name":"Marcos","author":"Marcos","group":"Evangelhos","version":"apee"},"chapter":{"number":7,"verses":37},"verses":[{"number":1,"text":"Alors des pharisiens et quelques scribes, venus de Jérusalem, s'assemblèrent vers Jésus;"},{"number":2,"text":"Et voyant que quelques-uns de ses disciples prenaient leur repas avec des mains souillées, c'est-à-dire qui n'avaient pas été lavées, ils les en blâmaient."},{"number":3,"text":"Car les pharisiens et tous les Juifs ne mangent point sans se laver les mains soigneusement, gardant en cela la tradition des anciens;"},{"number":4,"text":"Et lorsqu'ils reviennent des places publiques, ils ne mangent point non plus sans s'être désinfectés rituellement (baptisés). Il y a aussi beaucoup d'autres choses qu'ils ont reçues pour les observer, comme de désinfecter rituellement (baptiser) les coupes, les pots, les vaisseaux d'airain et les canapés."},{"number":5,"text":"Là-dessus les pharisiens et les scribes lui demandèrent: D'où vient que tes disciples ne suivent pas la tradition des anciens, et qu'ils prennent leur repas sans se laver les mains?"},{"number":6,"text":"Il leur répondit: Hypocrites, Ésaïe a bien prophétisé à votre sujet, quand il a dit: Ce peuple m'honore des lèvres; mais leur cœur est bien éloigné de moi."},{"number":7,"text":"Mais c'est en vain qu'ils m'honorent, enseignant des doctrines qui sont des commandements d'hommes."},{"number":8,"text":"Car, en abandonnant le commandement de Dieu, vous observez la tradition des hommes, désinfectant (baptisant) les pots et les coupes, et faisant beaucoup d'autres choses semblables."},{"number":9,"text":"Il leur dit aussi: Vous rejetez fort bien le commandement de Dieu, pour garder votre tradition;"},{"number":10,"text":"Car Moïse a dit: Honore ton père et ta mère; et que celui qui maudira son père ou sa mère soit puni de mort;"},{"number":11,"text":"Mais vous, vous ajoutez: A moins qu'il n'ait dit à son père ou à sa mère: Tout ce dont je pourrais t'assister est corban, c'est-à-dire, un don consacré à Dieu."},{"number":12,"text":"Et vous ne lui permettez plus de rien faire pour son père ou pour sa mère;"},{"number":13,"text":"Anéantissant la Parole de Dieu par votre tradition, que vous avez établie; et vous faites beaucoup d'autres choses semblables."},{"number":14,"text":"Alors ayant appelé toute la multitude, il leur dit: Écoutez-moi tous, et comprenez ceci:"},{"number":15,"text":"Rien de ce qui est hors de l'homme et qui entre en lui, ne le peut souiller; mais ce qui sort de lui, voilà ce qui souille l'homme."},{"number":16,"text":"Si quelqu'un a des oreilles pour entendre, qu'il comprenne."},{"number":17,"text":"Quand il fut entré dans la maison, après avoir quitté la multitude, ses disciples l'interrogèrent sur cette parabole."},{"number":18,"text":"Et il leur dit: Ëtes-vous aussi sans intelligence? Ne comprenez-vous pas que rien de ce qui entre du dehors dans l'homme, ne peut le souiller?"},{"number":19,"text":"Parce que cela ne lui entre point dans le cœur, mais dans le ventre, et va aux lieux secrets, ce qui purifie tous les aliments."},{"number":20,"text":"Il disait donc: Ce qui sort de l'homme, c'est ce qui souille l'homme."},{"number":21,"text":"Car du dedans, c'est-à-dire, du cœur des hommes, sortent les mauvaises pensées, les adultères, les fornications, les meurtres,"},{"number":22,"text":"Les larcins, la cupidité, les méchancetés, la fraude, l'impudicité, l'œil envieux, la médisance, la fierté, la folie."},{"number":23,"text":"Tous ces vices sortent du dedans et souillent l'homme."},{"number":24,"text":"Puis, étant parti de là, il s'en alla aux frontières de Tyr et de Sidon; et étant entré dans une maison, il ne voulait pas que personne le sût; mais il ne put être caché."},{"number":25,"text":"Car une femme, dont la fille était obsédée d'un esprit haineux, ayant entendu parler de lui, vint et se jeta à ses pieds."},{"number":26,"text":"Cette femme était Grecque, et Syrophénicienne de nation; et elle le pria de chasser la contradiction hors de sa fille."},{"number":27,"text":"Et Jésus lui dit: Laisse premièrement rassasier les enfants; car il n'est pas juste de prendre le pain des enfants, et de le jeter aux petits chiens."},{"number":28,"text":"Mais elle répondit et lui dit: Il est vrai, Seigneur; cependant les petits chiens mangent, sous la table, les miettes des enfants."},{"number":29,"text":"Alors il lui dit: A cause de cette parole, va; la contradiction est sorti de ta fille."},{"number":30,"text":"Et étant de retour dans sa maison, elle trouva la contradiction sortie, et sa fille couchée sur le lit."},{"number":31,"text":"Et Jésus étant parti des quartiers de Tyr et de Sidon, vint près de la mer de Galilée, traversant les confins de la Décapole."},{"number":32,"text":"Et on lui amena un sourd, qui avait de la difficulté à parler; et on le pria de lui imposer les mains."},{"number":33,"text":"Et l'ayant tiré de la foule à part, il lui mit les doigts dans les oreilles; et ayant pris de sa salive, il lui toucha la langue."},{"number":34,"text":"Puis levant les yeux au ciel, il soupira et lui dit: Ephphatha, c'est-à-dire, Ouvre-toi."},{"number":35,"text":"Aussitôt ses oreilles furent ouvertes, et sa langue fut déliée, et il parlait sans peine."},{"number":36,"text":"Et Jésus leur défendit de le dire à qui que ce fût; mais plus il le leur défendait, plus ils le publiaient."},{"number":37,"text":"Et frappés d'étonnement ils disaient: Tout ce qu'il fait est admirable; il fait entendre les sourds et parler les muets."}]}