{"book":{"abbrev":{"pt":"mc","en":"mk"},"name":"Marcos","author":"Marcos","group":"Evangelhos","version":"rvr"},"chapter":{"number":9,"verses":50},"verses":[{"number":1,"text":"TAMBIÉN les dijo: De cierto os digo que hay algunos de los que están aquí, que no gustarán la muerte hasta que hayan visto el reino de Dios que viene con potencia."},{"number":2,"text":"Y seis días después tomó Jesús á Pedro, y á Jacobo, y á Juan, y los sacó aparte solos á un monte alto; y fué transfigurado delante de ellos."},{"number":3,"text":"Y sus vestidos se volvieron resplandecientes, muy blancos, como la nieve; tanto que ningún lavador en la tierra los puede hacer tan blancos."},{"number":4,"text":"Y les apareció Elías con Moisés, que hablaban con Jesús."},{"number":5,"text":"Entonces respondiendo Pedro, dice á Jesús: Maestro, bien será que nos quedemos aquí, y hagamos tres pabellones: para ti uno, y para Moisés otro, y para Elías otro;"},{"number":6,"text":"Porque no sabía lo que hablaba; que estaban espantados."},{"number":7,"text":"Y vino una nube que les hizo sombra, y una voz de la nube, que decía: Este es mi Hijo amado: á él oíd."},{"number":8,"text":"Y luego, como miraron, no vieron más á nadie consigo, sino á Jesús solo."},{"number":9,"text":"Y descendiendo ellos del monte, les mandó que á nadie dijesen lo que habían visto, sino cuando el Hijo del hombre hubiese resucitado de los muertos."},{"number":10,"text":"Y retuvieron la palabra en sí, altercando qué sería aquéllo: Resucitar de los muertos."},{"number":11,"text":"Y le preguntaron, diciendo: ¿Qué es lo que los escribas dicen, que es necesario que Elías venga antes?"},{"number":12,"text":"Y respondiendo él, les dijo: Elías á la verdad, viniendo antes, restituirá todas las cosas: y como está escrito del Hijo del hombre, que padezca mucho y sea tenido en nada."},{"number":13,"text":"Empero os digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él."},{"number":14,"text":"Y como vino á los discípulos, vió grande compañía alrededor de ellos, y escribas que disputaban con ellos."},{"number":15,"text":"Y luego toda la gente, viéndole, se espantó, y corriendo á él, le saludaron."},{"number":16,"text":"Y preguntóles: ¿Qué disputáis con ellos?"},{"number":17,"text":"Y respondiendo uno de la compañía, dijo: Maestro, traje á ti mi hijo, que tiene un espíritu mudo,"},{"number":18,"text":"El cual, donde quiera que le toma, le despedaza; y echa espumarajos, y cruje los dientes, y se va secando: y dije á tus discípulos que le echasen fuera, y no pudieron."},{"number":19,"text":"Y respondiendo él, les dijo: ¡Oh generación infiel! ¿hasta cuándo estaré con vosotros? ¿hasta cuándo os tengo de sufrir? Traédmele."},{"number":20,"text":"Y se le trajeron: y como le vió, luego el espíritu le desgarraba; y cayendo en tierra, se revolcaba, echando espumarajos."},{"number":21,"text":"Y Jesús preguntó á su padre: ¿Cuánto tiempo há que le aconteció esto? Y él dijo: Desde niño:"},{"number":22,"text":"Y muchas veces le echa en el fuego y en aguas, para matarle; mas, si puedes algo, ayúdanos, teniendo misericordia de nosotros."},{"number":23,"text":"Y Jesús le dijo: Si puedes creer, al que cree todo es posible."},{"number":24,"text":"Y luego el padre del muchacho dijo clamando: Creo, ayuda mi incredulidad."},{"number":25,"text":"Y como Jesús vió que la multitud se agolpaba, reprendió al espíritu inmundo, diciéndole: Espíritu mudo y sordo, yo te mando, sal de él, y no entres más en él."},{"number":26,"text":"Entonces el espíritu clamando y desgarrándole mucho, salió; y él quedó como muerto, de modo que muchos decían: Está muerto."},{"number":27,"text":"Mas Jesús tomándole de la mano, enderezóle; y se levantó."},{"number":28,"text":"Y como él entró en casa, sus discípulos le preguntaron aparte: ¿Por qué nosotros no pudimos echarle fuera?"},{"number":29,"text":"Y les dijo: Este género con nada puede salir, sino con oración y ayuno."},{"number":30,"text":"Y habiendo salido de allí, caminaron por Galilea; y no quería que nadie lo supiese."},{"number":31,"text":"Porque enseñaba á sus discípulos, y les decía: El Hijo del hombre será entregado en manos de hombres, y le matarán; mas muerto él, resucitará al tercer día."},{"number":32,"text":"Pero ellos no entendían esta palabra, y tenían miedo de preguntarle."},{"number":33,"text":"Y llegó á Capernaum; y así que estuvo en casa, les preguntó: ¿Qué disputabais entre vosotros en el camino?"},{"number":34,"text":"Mas ellos callaron; porque los unos con los otros habían disputado en el camino quién había de ser el mayor."},{"number":35,"text":"Entonces sentándose, llamó á los doce, y les dice: Si alguno quiere ser el primero, será el postrero de todos, y el servidor de todos."},{"number":36,"text":"Y tomando un niño, púsolo en medio de ellos; y tomándole en sus brazos, les dice:"},{"number":37,"text":"El que recibiere en mi nombre uno de los tales niños, á mí recibe; y el que á mí recibe, no recibe á mí, mas al que me envió."},{"number":38,"text":"Y respondióle Juan, diciendo: Maestro, hemos visto á uno que en tu nombre echaba fuera los demonios, el cual no nos sigue; y se lo prohibimos, porque no nos sigue."},{"number":39,"text":"Y Jesús dijo: No se lo prohibáis; porque ninguno hay que haga milagro en mi nombre que luego pueda decir mal de mí."},{"number":40,"text":"Porque el que no es contra nosotros, por nosotros es."},{"number":41,"text":"Y cualquiera que os diere un vaso de agua en mi nombre, porque sois de Cristo, de cierto os digo que no perderá su recompensa."},{"number":42,"text":"Y cualquiera que escandalizare á uno de estos pequeñitos que creen en mí, mejor le fuera si se le atase una piedra de molino al cuello, y fuera echado en la mar."},{"number":43,"text":"Y si tu mano te escandalizare, córtala: mejor te es entrar á la vida manco, que teniendo dos manos ir á la Gehenna, al fuego que no puede ser apagado;"},{"number":44,"text":"Donde su gusano no muere, y el fuego nunca se apaga."},{"number":45,"text":"Y si tu pie te fuere ocasión de caer, córtalo: mejor te es entrar á la vida cojo, que teniendo dos pies ser echado en la Gehenna, al fuego que no puede ser apagado;"},{"number":46,"text":"Donde el gusano de ellos no muere, y el fuego nunca se apaga."},{"number":47,"text":"Y si tu ojo te fuere ocasión de caer, sácalo: mejor te es entrar al reino de Dios con un ojo, que teniendo dos ojos ser echado á la Gehenna;"},{"number":48,"text":"Donde el gusano de ellos no muere, y el fuego nunca se apaga."},{"number":49,"text":"Porque todos serán salados con fuego, y todo sacrificio será salado con sal."},{"number":50,"text":"Buena es la sal; mas si la sal fuere desabrida, ¿con qué la adobaréis? Tened en vosotros mismos sal; y tened paz los unos con los otros."}]}