{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":28,"verses":28},"verses":[{"number":1,"text":"Le méchant fuit sans qu'on le poursuive; mais le juste a de l'assurance comme un jeune lion."},{"number":2,"text":"Quand un pays est en révolte, il a plusieurs chefs; mais le gouvernement est affermi par un homme sage et intelligent."},{"number":3,"text":"Un homme pauvre, qui opprime les petits, est une pluie qui ravage, et fait manquer le pain."},{"number":4,"text":"Ceux qui abandonnent la loi, louent les méchants; mais ceux qui gardent la loi, leur font la guerre."},{"number":5,"text":"Les gens adonnés au mal n'entendent point ce qui est juste; mais ceux qui cherchent l'Éternel entendent tout."},{"number":6,"text":"Le pauvre qui marche dans son intégrité, vaut mieux que celui dont les voies sont détournées et qui est riche."},{"number":7,"text":"Celui qui garde la loi est un enfant entendu; mais celui qui se plaît avec les débauchés fait honte à son père."},{"number":8,"text":"Celui qui augmente son bien par intérêt et par usure, l'amasse pour celui qui aura pitié des pauvres."},{"number":9,"text":"Si quelqu'un détourne l'oreille pour ne point écouter la loi, sa prière même est une abomination."},{"number":10,"text":"Celui qui fait égarer les hommes droits dans un mauvais chemin, tombera dans la fosse qu'il aura faite; mais les hommes intègres hériteront le bonheur."},{"number":11,"text":"L'homme riche pense être sage; mais le pauvre qui est intelligent le sondera."},{"number":12,"text":"Quand les justes se réjouissent, la gloire est grande; mais quand les méchants s'élèvent, chacun se cache."},{"number":13,"text":"Celui qui cache ses transgressions, ne prospérera point; mais celui qui les confesse et qui les abandonne, obtiendra miséricorde."},{"number":14,"text":"Heureux est l'homme qui est continuellement dans la crainte; mais celui qui endurcit son cœur tombera dans la calamité."},{"number":15,"text":"Un méchant qui domine sur un peuple pauvre est un lion rugissant et un ours affamé."},{"number":16,"text":"Le prince qui manque d'intelligence fait beaucoup d'exactions; mais celui qui hait le gain déshonnête, prolongera ses jours."},{"number":17,"text":"L'homme chargé du sang de l'homme fuira jusques à la fosse: que personne ne le retienne!"},{"number":18,"text":"Celui qui marche dans l'intégrité trouve le salut; mais celui qui s'en détourne pour suivre deux voies, tombera dans l'une d'elles."},{"number":19,"text":"Celui qui cultive sa terre sera rassasié de pain; mais le compagnon des fainéants sera rassasié de misère."},{"number":20,"text":"L'homme loyal abondera en bénédictions; mais celui qui se hâte de s'enrichir, ne demeurera point impuni."},{"number":21,"text":"Il n'est pas bon d'avoir égard à l'apparence des personnes; car pour un morceau de pain un homme fera le mal."},{"number":22,"text":"L'homme envieux se hâte pour s'enrichir, et il ne sait pas que la disette lui arrivera."},{"number":23,"text":"Celui qui reprend quelqu'un, finira par être préféré à celui qui flatte de sa langue."},{"number":24,"text":"Celui qui vole son père ou sa mère, et qui dit que ce n'est point un crime, est le compagnon du malfaiteur."},{"number":25,"text":"Celui qui a le cœur enflé excite les querelles; mais celui qui s'assure sur l'Éternel sera rassasié."},{"number":26,"text":"Celui qui se confie en son propre cœur, est un insensé; mais celui qui marche dans la sagesse, sera délivré."},{"number":27,"text":"Celui qui donne au pauvre, n'aura point de disette; mais celui qui en détourne ses yeux, abondera en malédictions."},{"number":28,"text":"Quand les méchants s'élèvent, chacun se cache; mais quand ils périssent, les justes se multiplient."}]}