{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"rvr"},"chapter":{"number":20,"verses":30},"verses":[{"number":1,"text":"EL vino es escarnecedor, la cerveza alborotadora; Y cualquiera que por ello errare, no será sabio."},{"number":2,"text":"Como bramido de cachorro de león es el terror del rey: El que lo hace enfurecerse, peca contra su alma."},{"number":3,"text":"Honra es del hombre dejarse de contienda: Mas todo insensato se envolverá en ella."},{"number":4,"text":"El perezoso no ara á causa del invierno; Pedirá pues en la siega, y no hallará."},{"number":5,"text":"Como aguas profundas es el consejo en el corazón del hombre: Mas el hombre entendido lo alcanzará."},{"number":6,"text":"Muchos hombres publican cada uno su liberalidad: Mas hombre de verdad, ¿quién lo hallará?"},{"number":7,"text":"El justo que camina en su integridad, Bienaventurados serán sus hijos después de él."},{"number":8,"text":"El rey que se sienta en el trono de juicio, Con su mirar disipa todo mal."},{"number":9,"text":"¿Quién podrá decir: Yo he limpiado mi corazón, Limpio estoy de mi pecado?"},{"number":10,"text":"Doble pesa y doble medida, Abominación son á Jehová ambas cosas."},{"number":11,"text":"Aun el muchacho es conocido por sus hechos, Si su obra fuere limpia y recta."},{"number":12,"text":"El oído que oye, y el ojo que ve, Ambas cosas ha igualmente hecho Jehová."},{"number":13,"text":"No ames el sueño, porque no te empobrezcas; Abre tus ojos, y te hartarás de pan."},{"number":14,"text":"El que compra dice: Malo es, malo es: Mas en apartándose, se alaba."},{"number":15,"text":"Hay oro y multitud de piedras preciosas: Mas los labios sabios son vaso precioso."},{"number":16,"text":"Quítale su ropa al que salió por fiador del extraño; Y tómale prenda al que fía la extraña."},{"number":17,"text":"Sabroso es al hombre el pan de mentira; Mas después su boca será llena de cascajo."},{"number":18,"text":"Los pensamientos con el consejo se ordenan: Y con industria se hace la guerra."},{"number":19,"text":"El que descubre el secreto, en chismes anda: No te entrometas, pues, con el que lisonjea con sus labios."},{"number":20,"text":"El que maldice á su padre ó á su madre, Su lámpara será apagada en oscuridad tenebrosa."},{"number":21,"text":"La herencia adquirida de priesa al principio, Aun su postrimería no será bendita."},{"number":22,"text":"No digas, yo me vengaré; Espera á Jehová, y él te salvará."},{"number":23,"text":"Abominación son á Jehová las pesas dobles; Y el peso falso no es bueno."},{"number":24,"text":"De Jehová son los pasos del hombre: ¿Cómo pues entenderá el hombre su camino?"},{"number":25,"text":"Lazo es al hombre el devorar lo santo, Y andar pesquisando después de los votos."},{"number":26,"text":"El rey sabio esparce los impíos. Y sobre ellos hace tornar la rueda."},{"number":27,"text":"Candela de Jehová es el alma del hombre, Que escudriña lo secreto del vientre."},{"number":28,"text":"Misericordia y verdad guardan al rey; Y con clemencia sustenta su trono."},{"number":29,"text":"La gloria de los jóvenes es su fortaleza, Y la hermosura de los viejos la vejez."},{"number":30,"text":"Las señales de las heridas son medicina para lo malo: Y las llagas llegan á lo más secreto del vientre."}]}