{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":4,"verses":27},"verses":[{"number":1,"text":"Enfants, écoutez l'instruction de votre père, et soyez attentifs pour connaître la prudence."},{"number":2,"text":"Car je vous donne de bons conseils; n'abandonnez point mon enseignement."},{"number":3,"text":"Quand j'étais encore enfant près de mon père, tendre et chéri auprès de ma mère,"},{"number":4,"text":"Il m'enseignait et me disait: Que ton cœur retienne mes paroles; garde mes commandements, et tu vivras."},{"number":5,"text":"Acquiers la sagesse, acquiers la prudence; ne l'oublie pas, et ne te détourne point des paroles de ma bouche."},{"number":6,"text":"Ne l'abandonne pas, elle te gardera; aime-la, et elle te protégera."},{"number":7,"text":"La sagesse est la chose la plus importante, donc acquiers la sagesse; et avec tout ton avoir, acquiers la connaissance."},{"number":8,"text":"Estime-la, et elle t'élèvera; elle fera ta gloire quand tu l'auras embrassée."},{"number":9,"text":"Elle posera sur ta tête une couronne de grâces, et te donnera un diadème de gloire."},{"number":10,"text":"Écoute, mon fils, et reçois mes paroles; et les années de ta vie te seront multipliées."},{"number":11,"text":"Je t'ai enseigné le chemin de la sagesse, et je t'ai fait marcher dans les sentiers de la droiture."},{"number":12,"text":"Quand tu marcheras, tes pas ne seront pas gênés, et quand tu courras, tu ne broncheras point."},{"number":13,"text":"Embrasse l'instruction, ne la lâche point; garde-la, car c'est ta vie."},{"number":14,"text":"N'entre point dans le sentier des méchants, et ne pose pas ton pied dans le chemin des pervers."},{"number":15,"text":"Détourne-t'en, ne passe point par là; écarte-toi, et passe outre."},{"number":16,"text":"Car ils ne dormiraient pas, s'ils n'avaient fait quelque mal, et le sommeil leur serait ôté, s'ils n'avaient fait tomber personne."},{"number":17,"text":"Car ils mangent le pain de la méchanceté, et ils boivent le vin de la violence."},{"number":18,"text":"Mais le sentier des justes est comme la lumière resplendissante, dont l'éclat augmente jusques à ce que le jour soit dans sa perfection."},{"number":19,"text":"La voie des méchants est comme l'obscurité; ils ne voient point ce qui les fera tomber."},{"number":20,"text":"Mon fils, sois attentif à mes paroles, incline ton oreille à mes discours."},{"number":21,"text":"Qu'ils ne s'éloignent pas de tes yeux, garde-les dans ton cœur."},{"number":22,"text":"Car ils sont la vie de ceux qui les trouvent, et la santé de tout leur corps."},{"number":23,"text":"Garde ton cœur plus que toute autre chose qu'on garde; car c'est de lui que procèdent les sources de la vie."},{"number":24,"text":"Éloigne de toi la perversité de la bouche, et la fausseté des lèvres."},{"number":25,"text":"Que tes yeux regardent droit, et que tes paupières se dirigent devant toi."},{"number":26,"text":"Balance le chemin de tes pieds, afin que toutes tes voies soient affermies."},{"number":27,"text":"Ne te détourne ni à droite ni à gauche; retire ton pied du mal."}]}