{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":26,"verses":28},"verses":[{"number":1,"text":"Comme la neige en été, et la pluie pendant la moisson, ainsi la gloire ne convient point à un fou."},{"number":2,"text":"Comme l'oiseau s'enfuit, et comme l'hirondelle s'envole, ainsi la malédiction non méritée n'atteindra point."},{"number":3,"text":"Le fouet est pour le cheval, le mors pour l'âne, et la verge pour le dos des insensés."},{"number":4,"text":"Ne réponds point au fou selon sa folie, de peur que tu ne lui ressembles toi-même."},{"number":5,"text":"Réponds au fou selon sa folie, de peur qu'il ne s'imagine qu'il est sage."},{"number":6,"text":"Celui qui envoie des messages par un fou, se coupe les pieds, et boit la peine du tort qu'il se fait."},{"number":7,"text":"Comme les jambes de l'impotent sont sans force, ainsi est une sentence dans la bouche d'un insensé."},{"number":8,"text":"Faire honneur à un insensé, c'est mettre une pierre précieuse dans un monceau de pierres."},{"number":9,"text":"Un discours sentencieux dans la bouche d'un insensé, est comme une épine dans la main d'un homme ivre."},{"number":10,"text":"Celui qui prend à son service les insensés et les premiers venus, est comme un archer qui blesse tout le monde."},{"number":11,"text":"Comme le chien retourne à ce qu'il a vomi, ainsi l'insensé revient à sa folie."},{"number":12,"text":"As-tu vu un homme qui croit être sage? Il y a plus à espérer d'un fou que de lui."},{"number":13,"text":"Le paresseux dit: Le grand lion est dans le chemin; le lion est par les rues."},{"number":14,"text":"Comme la porte tourne sur ses gonds, le paresseux se tourne sur son lit."},{"number":15,"text":"Le paresseux plonge la main dans le plat, et il a de la peine à la ramener à sa bouche."},{"number":16,"text":"Le paresseux se croit plus sage que sept hommes qui savent répondre avec bon sens."},{"number":17,"text":"Celui qui, en passant, se met en colère pour une querelle qui ne le touche en rien, est comme celui qui saisit un chien par les oreilles."},{"number":18,"text":"Tel qu'est le furieux qui jette des tisons, des flèches et la mort,"},{"number":19,"text":"Tel est l'homme qui trompe son ami, et qui dit: N'était-ce pas pour jouer?"},{"number":20,"text":"Le feu s'éteint faute de bois; ainsi quand il n'y aura plus de rapporteurs, les querelles s'apaiseront."},{"number":21,"text":"Le charbon est pour faire de la braise, et le bois pour faire du feu, et l'homme querelleur pour exciter les querelles."},{"number":22,"text":"Les paroles d'un rapporteur sont comme des blessures; et elles descendent jusqu'au-dedans des entrailles."},{"number":23,"text":"Les lèvres brûlantes et le coeur mauvais, sont comme de l'écume d'argent dont on enduit un pot de terre."},{"number":24,"text":"Celui qui hait, dissimule en parlant; mais au-dedans de lui il cache la fraude."},{"number":25,"text":"Quand il parlera gracieusement, ne le crois point; car il y a sept abominations dans son cœur."},{"number":26,"text":"La méchanceté de celui qui cache sa haine pour faire du mal, se découvrira dans l'assemblée."},{"number":27,"text":"Celui qui creuse la fosse, y tombera, et la pierre retournera sur celui qui la roule."},{"number":28,"text":"La langue fausse hait celui qu'elle a abattu, et la bouche qui flatte fait tomber."}]}