{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":22,"verses":29},"verses":[{"number":1,"text":"La bonne réputation est préférable aux grandes richesses, et une bonne estime à l'argent et à l'or."},{"number":2,"text":"Le riche et le pauvre se rencontrent; celui qui les a faits l'un et l'autre, c'est l'Éternel."},{"number":3,"text":"L'homme bien avisé prévoit le mal, et se met à l'abri; mais les simples passent outre, et en portent la peine."},{"number":4,"text":"Le fruit de l'humilité et de la crainte de l'Éternel, c'est la richesse, la gloire et la vie."},{"number":5,"text":"Il y a des épines et des pièges dans la voie du pervers; celui qui garde son âme, s'en éloignera."},{"number":6,"text":"Instruis le jeune enfant selon la voie qu'il doit suivre; lors même qu'il sera devenu vieux, il ne s'en éloignera point."},{"number":7,"text":"Le riche dominera sur les pauvres, et celui qui emprunte sera serviteur de l'homme qui prête."},{"number":8,"text":"Celui qui sème la perversité, moissonnera la vanité, et la verge de sa fureur prendra fin."},{"number":9,"text":"L'œil bienfaisant sera béni, parce qu'il aura donné de son pain au pauvre."},{"number":10,"text":"Chasse le moqueur, et la dispute s'en ira, la querelle et l'outrage cesseront."},{"number":11,"text":"Le roi est ami de celui qui aime la pureté du cœur, et qui a de la grâce dans ses discours."},{"number":12,"text":"Les yeux de l'Éternel protègent la sagesse; mais il confond les paroles du perfide."},{"number":13,"text":"Le paresseux dit: Le lion est là dehors; je serais tué par les rues."},{"number":14,"text":"La bouche des étrangères est une fosse profonde; celui contre qui l'Éternel est irrité, y tombera."},{"number":15,"text":"La folie est attachée au cœur de l'enfant; mais la verge du châtiment l'éloignera de lui."},{"number":16,"text":"Celui qui fait tort au pauvre pour s'enrichir, donne au riche, pour n'aboutir qu'à l'indigence."},{"number":17,"text":"Prête ton oreille, et écoute les paroles des sages; applique ton cœur à ma science."},{"number":18,"text":"Car il est bon que tu les gardes au-dedans de toi, et qu'elles restent présentes sur tes lèvres."},{"number":19,"text":"Je te le fais entendre aujourd'hui à toi-même, afin que ta confiance soit en l'Éternel."},{"number":20,"text":"N'ai-je pas déjà écrit pour toi sur le conseil et sur la science,"},{"number":21,"text":"Pour t'enseigner des choses sûres, des paroles de vérité; afin que tu répondes par des paroles de vérité à ceux qui te consultent?"},{"number":22,"text":"Ne pille point le pauvre, parce qu'il est pauvre, et n'opprime point l'affligé à la porte."},{"number":23,"text":"Car l'Éternel plaidera leur cause, et pillera l'âme de ceux qui les auront pillés."},{"number":24,"text":"Ne sois point le compagnon de l'homme colérique, et ne va point avec l'homme furieux;"},{"number":25,"text":"De peur que tu n'apprennes ses voies, et qu'elles ne soient un piège pour ton âme."},{"number":26,"text":"Ne sois point de ceux qui frappent dans la main, ni de ceux qui cautionnent pour les dettes."},{"number":27,"text":"Si tu n'avais pas de quoi payer, voudrais-tu qu'on prît ton lit de dessous toi?"},{"number":28,"text":"Ne déplace point la borne ancienne que tes pères ont posée."},{"number":29,"text":"As-tu vu un homme habile dans son travail? Il sera au service des rois, et non à celui de gens d'une condition obscure."}]}