{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"acf"},"chapter":{"number":8,"verses":36},"verses":[{"number":1,"text":"Não clama porventura a sabedoria, e a inteligência não faz ouvir a sua voz?"},{"number":2,"text":"No cume das alturas, junto ao caminho, nas encruzilhadas das veredas se posta."},{"number":3,"text":"Do lado das portas da cidade, à entrada da cidade, e à entrada das portas está gritando:"},{"number":4,"text":"A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."},{"number":5,"text":"Entendei, ó simples, a prudência; e vós, insensatos, entendei de coração."},{"number":6,"text":"Ouvi, porque falarei coisas excelentes; os meus lábios se abrirão para a eqüidade."},{"number":7,"text":"Porque a minha boca proferirá a verdade, e os meus lábios abominam a impiedade."},{"number":8,"text":"São justas todas as palavras da minha boca: não há nelas nenhuma coisa tortuosa nem pervertida."},{"number":9,"text":"Todas elas são retas para aquele que as entende bem, e justas para os que acham o conhecimento."},{"number":10,"text":"Aceitai a minha correção, e não a prata; e o conhecimento, mais do que o ouro fino escolhido."},{"number":11,"text":"Porque melhor é a sabedoria do que os rubis; e tudo o que mais se deseja não se pode comparar com ela."},{"number":12,"text":"Eu, a sabedoria, habito com a prudência, e acho o conhecimento dos conselhos."},{"number":13,"text":"O temor do Senhor é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio."},{"number":14,"text":"Meu é o conselho e a verdadeira sabedoria; eu sou o entendimento; minha é a fortaleza."},{"number":15,"text":"Por mim reinam os reis e os príncipes decretam justiça."},{"number":16,"text":"Por mim governam príncipes e nobres; sim, todos os juízes da terra."},{"number":17,"text":"Eu amo aos que me amam, e os que cedo me buscarem, me acharão."},{"number":18,"text":"Riquezas e honra estão comigo; assim como os bens duráveis e a justiça."},{"number":19,"text":"Melhor é o meu fruto do que o ouro, do que o ouro refinado, e os meus ganhos mais do que a prata escolhida."},{"number":20,"text":"Faço andar pelo caminho da justiça, no meio das veredas do juízo."},{"number":21,"text":"Para que faça herdar bens permanentes aos que me amam, e eu encha os seus tesouros."},{"number":22,"text":"O Senhor me possuiu no princípio de seus caminhos, desde então, e antes de suas obras."},{"number":23,"text":"Desde a eternidade fui ungida, desde o princípio, antes do começo da terra."},{"number":24,"text":"Quando ainda não havia abismos, fui gerada, quando ainda não havia fontes carregadas de águas."},{"number":25,"text":"Antes que os montes se houvessem assentado, antes dos outeiros, eu fui gerada."},{"number":26,"text":"Ainda ele não tinha feito a terra, nem os campos, nem o princípio do pó do mundo."},{"number":27,"text":"Quando ele preparava os céus, aí estava eu, quando traçava o horizonte sobre a face do abismo;"},{"number":28,"text":"Quando firmava as nuvens acima, quando fortificava as fontes do abismo,"},{"number":29,"text":"Quando fixava ao mar o seu termo, para que as águas não traspassassem o seu mando, quando compunha os fundamentos da terra."},{"number":30,"text":"Então eu estava com ele, e era seu arquiteto; era cada dia as suas delícias, alegrando-me perante ele em todo o tempo;"},{"number":31,"text":"Regozijando-me no seu mundo habitável e enchendo-me de prazer com os filhos dos homens."},{"number":32,"text":"Agora, pois, filhos, ouvi-me, porque bem-aventurados serão os que guardarem os meus caminhos."},{"number":33,"text":"Ouvi a instrução, e sede sábios, não a rejeiteis."},{"number":34,"text":"Bem-aventurado o homem que me dá ouvidos, velando às minhas portas cada dia, esperando às ombreiras da minha entrada."},{"number":35,"text":"Porque o que me achar, achará a vida, e alcançará o favor do Senhor."},{"number":36,"text":"Mas o que pecar contra mim violentará a sua própria alma; todos os que me odeiam amam a morte."}]}