{"book":{"abbrev":{"pt":"pv","en":"prv"},"name":"Provérbios","author":"Salomão","group":"Poéticos","version":"bbe"},"chapter":{"number":14,"verses":35},"verses":[{"number":1,"text":"Wisdom is building her house, but the foolish woman is pulling it down with her hands."},{"number":2,"text":"He who goes on his way in righteousness has before him the fear of the Lord; but he whose ways are twisted gives him no honour."},{"number":3,"text":"In the mouth of the foolish man is a rod for his back, but the lips of the wise will keep them safe."},{"number":4,"text":"Where there are no oxen, their food-place is clean; but much increase comes through the strength of the ox."},{"number":5,"text":"A true witness does not say what is false, but a false witness is breathing out deceit."},{"number":6,"text":"The hater of authority, searching for wisdom, does not get it; but knowledge comes readily to the open-minded man."},{"number":7,"text":"Go away from the foolish man, for you will not see the lips of knowledge."},{"number":8,"text":"The wisdom of the man of good sense makes his way clear; but the unwise behaviour of the foolish is deceit."},{"number":9,"text":"In the tents of those hating authority there is error, but in the house of the upright man there is grace."},{"number":10,"text":"No one has knowledge of a man&#x27;s grief but himself; and a strange person has no part in his joy."},{"number":11,"text":"The house of the sinner will be overturned, but the tent of the upright man will do well."},{"number":12,"text":"There is a way which seems straight before a man, but its end is the ways of death."},{"number":13,"text":"Even while laughing the heart may be sad; and after joy comes sorrow."},{"number":14,"text":"He whose heart is turned away will have the reward of his ways in full measure; but a good man will have the reward of his doings."},{"number":15,"text":"The simple man has faith in every word, but the man of good sense gives thought to his footsteps."},{"number":16,"text":"The wise man, fearing, keeps himself from evil; but the foolish man goes on in his pride, with no thought of danger."},{"number":17,"text":"He who is quickly angry will do what is foolish, but the man of good sense will have quiet."},{"number":18,"text":"Foolish behaviour is the heritage of the simple, but men of good sense are crowned with knowledge."},{"number":19,"text":"The knees of the evil are bent before the good; and sinners go down in the dust at the doors of the upright."},{"number":20,"text":"The poor man is hated even by his neighbour, but the man of wealth has numbers of friends."},{"number":21,"text":"He who has no respect for his neighbour is a sinner, but he who has pity for the poor is happy."},{"number":22,"text":"Will not the designers of evil come into error? But mercy and good faith are for the designers of good."},{"number":23,"text":"In all hard work there is profit, but talk only makes a man poor."},{"number":24,"text":"Their wisdom is a crown to the wise, but their foolish behaviour is round the head of the unwise."},{"number":25,"text":"A true witness is the saviour of lives; but he who says false things is a cause of deceit."},{"number":26,"text":"For him in whose heart is the fear of the Lord there is strong hope: and his children will have a safe place."},{"number":27,"text":"The fear of the Lord is a fountain of life, by which one may be turned from the nets of death."},{"number":28,"text":"A king&#x27;s glory is in the number of his people: and for need of people a ruler may come to destruction."},{"number":29,"text":"He who is slow to be angry has great good sense; but he whose spirit is over-quick gives support to what is foolish."},{"number":30,"text":"A quiet mind is the life of the body, but envy is a disease in the bones."},{"number":31,"text":"He who is hard on the poor puts shame on his Maker; but he who has mercy on those who are in need gives him honour."},{"number":32,"text":"The sinner is overturned in his evil-doing, but the upright man has hope in his righteousness."},{"number":33,"text":"Wisdom has her resting-place in the mind of the wise, but she is not seen among the foolish."},{"number":34,"text":"By righteousness a nation is lifted up, but sin is a cause of shame to the peoples."},{"number":35,"text":"The king has pleasure in a servant who does wisely, but his wrath is against him who is a cause of shame."}]}