{
  "book": {
    "abbrev": { "pt": "hb", "en": "hb" },
    "name": "Hebreus",
    "author": "Desconhecido",
    "group": "Cartas",
    "version": "apee"
  },
  "chapter": { "number": 8, "verses": 13 },
  "verses": [
    {
      "number": 1,
      "text": "Or, le point capital de ce que nous avons dit, c'est que nous avons un tel Souverain Sacrificateur, qui est assis à la droite du trône de la Majesté dans les cieux,"
    },
    {
      "number": 2,
      "text": "Et qui est Ministre du sanctuaire et du véritable tabernacle, que le Seigneur a dressé, et non l'homme."
    },
    {
      "number": 3,
      "text": "Car tout souverain sacrificateur est établi pour offrir des dons et des sacrifices; c'est pourquoi il est nécessaire que celui-ci ait aussi quelque chose à offrir."
    },
    {
      "number": 4,
      "text": "Car s'il était sur la terre, il ne serait même pas sacrificateur, puisqu'il y a des sacrificateurs qui offrent les dons selon la loi,"
    },
    {
      "number": 5,
      "text": "Et qui rendent un culte, image et ombre des choses célestes, selon l'ordre divin qui fut donné à Moïse, lorsqu'il devait dresser le tabernacle: Prends garde, lui dit-Il, de faire tout selon le modèle qui t'a été montré sur la montagne."
    },
    {
      "number": 6,
      "text": "Mais maintenant Christ a obtenu un ministère d'autant plus excellent, qu'il est Médiateur d'une alliance plus excellente, et qui a été établie sur de meilleures promesses."
    },
    {
      "number": 7,
      "text": "En effet, si la première alliance avait été sans défaut, il n'y aurait pas eu lieu d'en établir une seconde."
    },
    {
      "number": 8,
      "text": "Car en leur adressant des reproches, Dieu dit aux Juifs: Voici, les jours viendront, dit le Seigneur, que je traiterai une alliance nouvelle avec la maison d'Israël, et avec la maison de Juda;"
    },
    {
      "number": 9,
      "text": "Non une alliance comme celle que je fis avec leurs pères, au jour où les prenant par la main, je les tirai du pays d'Égypte; car ils n'ont pas persévéré dans mon alliance, et je les ai abandonnés, dit le Seigneur."
    },
    {
      "number": 10,
      "text": "Or, voici l'alliance que je traiterai avec la maison d'Israël, après ces jours-là, dit le Seigneur, je mettrai mes lois dans leur esprit, et je les écrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple;"
    },
    {
      "number": 11,
      "text": "Et aucun n'enseignera plus ni son prochain ni son frère, en disant: Connais le Seigneur; parce que tous me connaîtront, depuis le plus petit d'entre eux jusqu'au plus grand;"
    },
    {
      "number": 12,
      "text": "Parce que je serai apaisé à l'égard de leurs injustices, et que je ne me souviendrai plus de leurs péchés, ni de leurs iniquités."
    },
    {
      "number": 13,
      "text": "En parlant d'une alliance nouvelle, il déclare ancienne la première; or, ce qui est devenu ancien et a vieilli est près de disparaître."
    }
  ]
}
