{"book":{"abbrev":{"pt":"2tm","en":"2tm"},"name":"2ª Timóteo","author":"Paulo","group":"Cartas","version":"apee"},"chapter":{"number":3,"verses":17},"verses":[{"number":1,"text":"Or, sache que dans les derniers jours il y aura des périodes dangereuses."},{"number":2,"text":"Car les hommes seront égoïstes, ambitieux, vantards, orgueilleux, blasphémateurs, rebelles à pères et à mères, ingrats, corrompus,"},{"number":3,"text":"Sans affection naturelle, déloyaux, dénonciateurs, indisciplinés, cruels, détestant les gens vertueux,"},{"number":4,"text":"Traîtres, obstinés, enflés d'orgueil, aimant le plaisir plus que Dieu,"},{"number":5,"text":"Ayant l'apparence du dévouement, mais en ayant renié la puissance. Éloigne-toi aussi de ces gens-là."},{"number":6,"text":"De ce nombre sont ceux qui s'introduisent dans les maisons, et qui charment des femmes immodérées, chargées de péchés et entraînées par diverses passions;"},{"number":7,"text":"Qui apprennent toujours, et ne peuvent jamais parvenir à la connaissance de la vérité."},{"number":8,"text":"Et comme Jannès et Jambrès résistèrent à Moïse, ceux-ci de même résistent à la vérité; gens d'un raisonnement corrompu, et réprouvés à l'égard de la foi."},{"number":9,"text":"Mais ils ne feront pas de plus grands progrès; car leur folie sera connue de tous, comme le fut aussi celle de ces deux-là."},{"number":10,"text":"Pour toi, tu as suivi ma doctrine, ma conduite, mon intention, ma foi, ma patience, ma charité, ma constance,"},{"number":11,"text":"Mes persécutions et mes afflictions, comme celles qui me sont arrivées à Antioche, à Iconium, à Lystre. Quelles persécutions j'ai supportées! Et le Seigneur m'a délivré de toutes."},{"number":12,"text":"Or, tous ceux qui veulent vivre selon le dévouement en Jésus-Christ, seront persécutés."},{"number":13,"text":"Mais les hommes méchants et les imposteurs iront en empirant, séduisant et étant séduits."},{"number":14,"text":"Pour toi, demeure ferme dans les choses que tu as apprises, et dont tu as été assuré, sachant de qui tu les as apprises,"},{"number":15,"text":"Et que dès l'enfance tu connais les saintes lettres, qui peuvent t'instruire pour le salut, par la foi qui est en Jésus-Christ."},{"number":16,"text":"Or, toute la Parole de l'Écriture respire de Dieu, et est utile pour enseigner, pour convaincre, pour corriger, pour instruire dans la droiture;"},{"number":17,"text":"Afin que l'homme de Dieu soit mature, et entièrement préparé pour toutes les taches favorables."}]}