{
  "book": {
    "abbrev": { "pt": "nm", "en": "nm" },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 11, "verses": 35 },
  "verses": [
    {
      "number": 1,
      "text": "Or le peuple fut comme des gens qui se plaignent d'un malheur, aux oreilles de l'Éternel; et l'Éternel l'entendit, et sa colère s'embrasa, et le feu de l'Éternel s'alluma parmi eux et dévora ceux à l'extrémité du camp."
    },
    {
      "number": 2,
      "text": "Alors le peuple cria à Moïse, et Moïse pria l'Éternel, et le feu s'arrêta."
    },
    {
      "number": 3,
      "text": "Et l'on nomma ce lieu Thabéera (incendie), parce que le feu de l'Éternel s'était allumé parmi eux."
    },
    {
      "number": 4,
      "text": "Et la multitude d'étrangers qui était parmi eux se livra à la convoitise; et même les enfants d'Israël se mirent de nouveau à pleurer, et dirent: Qui nous fera manger de la chair?"
    },
    {
      "number": 5,
      "text": "Il nous souvient des poissons que nous mangions en Égypte, pour rien; des concombres, des melons, des poireaux, des oignons et de l'ail."
    },
    {
      "number": 6,
      "text": "Et maintenant, notre âme est desséchée; il n'y a rien du tout! Nos yeux ne voient que la manne."
    },
    {
      "number": 7,
      "text": "Or la manne était comme de la semence de coriandre, et sa couleur, comme celle du bdellion."
    },
    {
      "number": 8,
      "text": "Le peuple se dispersait et la ramassait; puis il la broyait avec les meules, ou la pilait dans un mortier, et la faisait cuire dans un chaudron, et en faisait des gâteaux; et le goût en était semblable à celui d'un gâteau à l'huile."
    },
    {
      "number": 9,
      "text": "Et quand la rosée tombait la nuit sur le camp, la manne descendait dessus."
    },
    {
      "number": 10,
      "text": "Moïse entendit donc le peuple qui pleurait dans ses familles, chacun à l'entrée de sa tente; et la colère de l'Éternel s'embrasa fortement, et Moïse en fut affligé."
    },
    {
      "number": 11,
      "text": "Et Moïse dit à l'Éternel: Pourquoi as-tu affligé ton serviteur; et pourquoi n'ai-je pas trouvé grâce devant tes yeux, que tu aies mis sur moi la charge de tout ce peuple?"
    },
    {
      "number": 12,
      "text": "Est-ce moi qui ai conçu tout ce peuple, ou l'ai-je engendré, que tu me dises: Porte-le dans ton sein, comme le nourricier porte l'enfant qui tète, jusqu'au pays que tu as promis par serment à ses pères?"
    },
    {
      "number": 13,
      "text": "D'où aurais-je de la chair pour en donner à tout ce peuple? Car il pleure après moi, en disant: Donne-nous de la chair, que nous mangions."
    },
    {
      "number": 14,
      "text": "Je ne puis, moi seul, porter tout ce peuple; car il est trop pesant pour moi."
    },
    {
      "number": 15,
      "text": "Et si tu agis ainsi à mon égard, tue-moi, je te prie, si j'ai trouvé grâce à tes yeux; et que je ne voie point mon malheur."
    },
    {
      "number": 16,
      "text": "Alors l'Éternel dit à Moïse: Assemble-moi soixante et dix hommes, d'entre les anciens d'Israël, que tu connais pour être les anciens du peuple, et préposés sur lui; amène-les au tabernacle d'assignation, et qu'ils se tiennent là avec toi."
    },
    {
      "number": 17,
      "text": "Puis je descendrai, et là je parlerai avec toi; je prendrai de l'Esprit qui est sur toi, et je le mettrai sur eux, afin qu'ils portent avec toi la charge du peuple, et que tu ne la portes pas toi seul."
    },
    {
      "number": 18,
      "text": "Et tu diras au peuple: Sanctifiez-vous pour demain et vous mangerez de la chair. Parce que vous avez pleuré aux oreilles de l'Éternel, en disant: Qui nous fera manger de la chair? car nous étions bien en Égypte; l'Éternel vous donnera de la chair et vous en mangerez."
    },
    {
      "number": 19,
      "text": "Vous n'en mangerez pas un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours;"
    },
    {
      "number": 20,
      "text": "Mais jusqu'à un mois entier, jusqu'à ce qu'elle vous sorte par les narines, et que vous en soyez dégoûtés, parce que vous avez rejeté l'Éternel qui est au milieu de vous, et que vous avez pleuré devant lui, en disant: Pourquoi donc sommes-nous sortis d'Égypte?"
    },
    {
      "number": 21,
      "text": "Et Moïse dit: Il y a six cent mille hommes de pied dans ce peuple, au milieu duquel je suis; et tu as dit: Je leur donnerai de la chair, et ils en mangeront un mois entier."
    },
    {
      "number": 22,
      "text": "Leur égorgera-t-on des brebis et des bœufs, en sorte qu'il y en ait assez pour eux? ou leur assemblera-t-on tous les poissons de la mer, en sorte qu'il y en ait assez pour eux?"
    },
    {
      "number": 23,
      "text": "Et l'Éternel répondit à Moïse: La main de l'Éternel est-elle raccourcie? Tu verras maintenant si ce que je t'ai dit, arrivera ou non."
    },
    {
      "number": 24,
      "text": "Moïse sortit donc et rapporta au peuple les paroles de l'Éternel; et il assembla soixante et dix hommes d'entre les anciens du peuple, et les plaça tout autour du tabernacle."
    },
    {
      "number": 25,
      "text": "Alors l'Éternel descendit dans la nuée, et lui parla, et il mit une part de l'Esprit qui était sur lui, et le mit sur les soixante et dix anciens. Et dès que l'Esprit reposa sur eux, ils prophétisèrent; mais ils ne continuèrent pas."
    },
    {
      "number": 26,
      "text": "Or il en était demeuré deux au camp, dont l'un s'appelait Eldad, et l'autre Médad, et l'Esprit reposa sur eux; or ils étaient de ceux qui avaient été inscrits, mais ils n'étaient point sortis vers le tabernacle; et ils prophétisèrent dans le camp."
    },
    {
      "number": 27,
      "text": "Et un jeune garçon courut le rapporter à Moïse, et dit: Eldad et Médad prophétisent dans le camp."
    },
    {
      "number": 28,
      "text": "Et Josué, fils de Nun, serviteur de Moïse, dès sa jeunesse, répondit, et dit: Moïse, mon seigneur, empêche-les!"
    },
    {
      "number": 29,
      "text": "Et Moïse lui répondit: Es-tu jaloux pour moi? Plût à Dieu de tout, que le peuple de l'Éternel fût prophète, et que l'Éternel mît son Esprit sur eux!"
    },
    {
      "number": 30,
      "text": "Et Moïse se retira au camp, lui et les anciens d'Israël."
    },
    {
      "number": 31,
      "text": "Alors l'Éternel fit lever un vent, qui enleva des cailles de la mer, et les répandit sur le camp, environ le chemin d'une journée, d'un côté et de l'autre, tout autour du camp, et presque deux coudées de haut sur la terre."
    },
    {
      "number": 32,
      "text": "Et le peuple se leva, tout ce jour-là, et toute la nuit, et tout le jour suivant, et ils amassèrent les cailles; celui qui en amassa le moins, en avait dix homers, et ils les étendirent pour eux, tout autour du camp."
    },
    {
      "number": 33,
      "text": "La chair était encore entre leurs dents, elle n'était pas encore mâchée, que la colère de l'Éternel s'embrasa contre le peuple, et l'Éternel frappa le peuple d'une très grande plaie."
    },
    {
      "number": 34,
      "text": "Et l'on nomma ce lieu-là Kibroth-Hatthaava (tombeaux de la convoitise); car on ensevelit là le peuple qui avait convoité."
    },
    {
      "number": 35,
      "text": "De Kibroth-Hatthaava le peuple partit pour Hatséroth; et ils s'arrêtèrent à Hatséroth."
    }
  ]
}
