{
  "book": {
    "abbrev": { "pt": "mc", "en": "mk" },
    "name": "Marcos",
    "author": "Marcos",
    "group": "Evangelhos",
    "version": "apee"
  },
  "chapter": { "number": 15, "verses": 47 },
  "verses": [
    {
      "number": 1,
      "text": "Dès qu'il fut jour, les principaux sacrificateurs, avec les anciens et les scribes, et tout le sanhédrin ayant délibéré, emmenèrent Jésus lié, et le livrèrent à Pilate."
    },
    {
      "number": 2,
      "text": "Et Pilate lui demanda: Es-tu le Roi des Juifs? Jésus lui répondit: Tu le dis."
    },
    {
      "number": 3,
      "text": "Et les principaux sacrificateurs l'accusaient de plusieurs choses."
    },
    {
      "number": 4,
      "text": "Mais Pilate l'interrogea encore et lui dit: Ne réponds-tu rien? Vois combien de choses ils avancent contre toi."
    },
    {
      "number": 5,
      "text": "Mais Jésus ne répondit plus rien, de sorte que Pilate en était surpris."
    },
    {
      "number": 6,
      "text": "Or, il avait coutume de relâcher, à chaque fête, celui des prisonniers que le peuple demandait."
    },
    {
      "number": 7,
      "text": "Et il y avait en prison un nommé Barabbas avec ses complices qui avaient commis un meurtre dans une sédition."
    },
    {
      "number": 8,
      "text": "Et le peuple se mit à demander, avec de grands cris, qu'il leur fît comme il leur avait toujours fait."
    },
    {
      "number": 9,
      "text": "Pilate leur répondit: Voulez-vous que je vous relâche le Roi des Juifs?"
    },
    {
      "number": 10,
      "text": "Car il savait que c'était par envie que les principaux sacrificateurs l'avaient livré."
    },
    {
      "number": 11,
      "text": "Mais les principaux sacrificateurs incitèrent le peuple à demander qu'il leur relâchât plutôt Barabbas."
    },
    {
      "number": 12,
      "text": "Et Pilate, reprenant la parole, leur dit: Que voulez-vous donc que je fasse de celui que vous appelez le Roi des Juifs?"
    },
    { "number": 13, "text": "Et ils crièrent de nouveau: Crucifie-le." },
    {
      "number": 14,
      "text": "Et Pilate leur dit: Mais quel mal a-t-il fait? Et ils crièrent encore plus fort: Crucifie-le."
    },
    {
      "number": 15,
      "text": "Pilate donc, voulant contenter le peuple, leur relâcha Barabbas; et après avoir fait fouetter Jésus, il le livra pour être crucifié."
    },
    {
      "number": 16,
      "text": "Alors les soldats l'emmenèrent dans l'intérieur du palais, c'est-à-dire au prétoire, et ils y assemblèrent toute la cohorte;"
    },
    {
      "number": 17,
      "text": "Et ils le revêtirent d'un manteau de pourpre, et lui mirent sur la tête une couronne d'épines qu'ils avaient tressées;"
    },
    {
      "number": 18,
      "text": "Et ils se mirent à le saluer, en disant: Salut, Roi des Juifs!"
    },
    {
      "number": 19,
      "text": "Et ils lui frappaient la tête avec une canne, et ils crachaient contre lui, et se mettant à genoux, ils se prosternaient devant lui."
    },
    {
      "number": 20,
      "text": "Après s'être moqués de lui, ils lui ôtèrent le manteau de pourpre, et lui ayant remis ses habits, ils l'emmenèrent pour le crucifier."
    },
    {
      "number": 21,
      "text": "Et un certain homme de Cyrène, nommé Simon, père d'Alexandre et de Rufus, passant par là en revenant des champs, ils le contraignirent de porter la croix de Jésus."
    },
    {
      "number": 22,
      "text": "Et ils le conduisirent au lieu appelé Golgotha, c'est-à-dire, la place du Crâne."
    },
    {
      "number": 23,
      "text": "Et ils lui présentèrent à boire du vin mêlé avec de la myrrhe; mais il n'en but point."
    },
    {
      "number": 24,
      "text": "Et après l'avoir crucifié, ils partagèrent ses habits, jetant le sort à qui en emporterait une part."
    },
    {
      "number": 25,
      "text": "Il était la troisième heure quand ils le crucifièrent."
    },
    {
      "number": 26,
      "text": "Et le sujet de sa condamnation était marqué par cet écriteau: LE ROI DES JUIFS."
    },
    {
      "number": 27,
      "text": "Ils crucifièrent aussi avec lui deux brigands, l'un à sa droite, et l'autre à sa gauche."
    },
    {
      "number": 28,
      "text": "Ainsi cette parole de l'Écriture fut accomplie: Il a été mis au rang des malfaiteurs."
    },
    {
      "number": 29,
      "text": "Et ceux qui passaient par là lui disaient des outrages, hochant la tête et disant: Hé! toi, qui détruis le temple, et qui le rebâtis en trois jours;"
    },
    { "number": 30, "text": "Sauve-toi toi-même, et descends de la croix." },
    {
      "number": 31,
      "text": "De même aussi les principaux sacrificateurs et les scribes disaient entre eux, en se moquant: Il a sauvé les autres, il ne peut se sauver lui-même."
    },
    {
      "number": 32,
      "text": "Que le Christ, le Roi d'Israël, descende maintenant de la croix, afin que nous le voyions, et que nous croyions. Et ceux qui étaient crucifiés avec lui, lui disaient aussi des outrages."
    },
    {
      "number": 33,
      "text": "Quand vint la sixième heure, il y eut des ténèbres sur toute la terre, jusqu'à la neuvième heure."
    },
    {
      "number": 34,
      "text": "Et à la neuvième heure Jésus s'écria d'une voix forte: Éloï, Éloï, lamma sabachthani ! C'est-à-dire: Mon Dieu, mon Dieu, à ceci tu m'as désigné !"
    },
    {
      "number": 35,
      "text": "Et quelques-uns de ceux qui étaient présents, l'ayant entendu, disaient: Voilà qu'il appelle Élie."
    },
    {
      "number": 36,
      "text": "Et l'un d'eux courut, emplit une éponge de vinaigre, la mit au bout d'un roseau, et la lui présenta pour boire, en disant: Laissez; voyons si Élie viendra le descendre de la croix."
    },
    {
      "number": 37,
      "text": "Alors Jésus, ayant jeté un grand cri, rendit l'esprit."
    },
    {
      "number": 38,
      "text": "Et le voile du temple se déchira en deux, du haut en bas."
    },
    {
      "number": 39,
      "text": "Et le centenier, qui était vis-à-vis de lui, voyant qu'il avait expiré en criant ainsi, dit: Cet homme était véritablement Fils de Dieu."
    },
    {
      "number": 40,
      "text": "Il y avait aussi des femmes qui regardaient de loin, parmi lesquelles étaient Marie de Magdala, et Marie, mère de Jacques le petit et de Joses, et Salomé,"
    },
    {
      "number": 41,
      "text": "Qui le suivaient et le servaient lorsqu'il était en Galilée, et plusieurs autres qui étaient montées avec lui à Jérusalem."
    },
    {
      "number": 42,
      "text": "Comme il était déjà tard, et que c'était le jour de la préparation, c'est-à-dire, la veille du sabbat annuel,"
    },
    {
      "number": 43,
      "text": "Joseph d'Arimathée, conseiller fort considéré, qui attendait aussi le royaume de Dieu, vint avec hardiesse vers Pilate, et lui demanda le corps de Jésus."
    },
    {
      "number": 44,
      "text": "Pilate s'étonna qu'il fût déjà mort; et ayant appelé le centenier, il lui demanda s'il y avait longtemps qu'il était mort."
    },
    {
      "number": 45,
      "text": "Et l'ayant appris du centenier, il donna le corps à Joseph."
    },
    {
      "number": 46,
      "text": "Et Joseph ayant acheté un linceul, le descendit de la croix, l'enveloppa dans ce linceul, et le mit dans un sépulcre qui était taillé dans le roc; et il roula une pierre à l'entrée du sépulcre."
    },
    {
      "number": 47,
      "text": "Et Marie de Magdala et Marie, mère de Joses, regardaient où on le mettait."
    }
  ]
}
