{"book":{"abbrev":{"pt":"1ts","en":"1ts"},"name":"1ª Tessalonicenses","author":"Paulo","group":"Cartas","version":"bbe"},"chapter":{"number":5,"verses":28},"verses":[{"number":1,"text":"But about the times and their order, my brothers, there is no need for me to say anything to you."},{"number":2,"text":"For you yourselves have the knowledge that the day of the Lord will come like a thief in the night."},{"number":3,"text":"When they say, There is peace and no danger, then sudden destruction will come on them, as birth-pains on a woman with child; and they will not be able to get away from it."},{"number":4,"text":"But you, my brothers, are not in the dark, for that day to overtake you like a thief:"},{"number":5,"text":"For you are all sons of light and of the day: we are not of the night or of the dark."},{"number":6,"text":"So then, let us not take our rest as the others do, but let us be self-controlled and awake."},{"number":7,"text":"For those who are sleeping do so in the night; and those who are the worse for drink are so in the night;"},{"number":8,"text":"But let us, who are of the day, be serious, putting on the breastplate of faith and love, and on our heads, the hope of salvation."},{"number":9,"text":"For God&#x27;s purpose for us is not wrath, but salvation through our Lord Jesus Christ,"},{"number":10,"text":"Who was put to death for us, so that, awake or sleeping, we may have a part in his life."},{"number":11,"text":"So then, go on comforting and building up one another, as you have been doing."},{"number":12,"text":"But we make this request to you, my brothers: give attention to those who are working among you, who are over you in the Lord to keep order among you;"},{"number":13,"text":"And have a high opinion of them in love because of their work. Be at peace among yourselves."},{"number":14,"text":"And our desire is that you will keep control over those whose lives are not well ordered, giving comfort to the feeble-hearted, supporting those with little strength, and putting up with much from all."},{"number":15,"text":"Let no one give evil for evil; but ever go after what is good, for one another and for all."},{"number":16,"text":"Have joy at all times."},{"number":17,"text":"Keep on with your prayers."},{"number":18,"text":"In everything give praise: for this is the purpose of God in Christ Jesus for you."},{"number":19,"text":"Do not put out the light of the Spirit;"},{"number":20,"text":"Do not make little of the words of the prophets;"},{"number":21,"text":"Let all things be tested; keep to what is good;"},{"number":22,"text":"Keep from every form of evil."},{"number":23,"text":"And may the God of peace himself make you holy in every way; and may your spirit and soul and body be free from all sin at the coming of our Lord Jesus Christ."},{"number":24,"text":"God, by whom you have been marked out in his purpose, is unchanging and will make it complete."},{"number":25,"text":"Brothers, keep us in mind in your prayers."},{"number":26,"text":"Give all the brothers a holy kiss."},{"number":27,"text":"I give orders in the name of the Lord that all the brothers are to be present at the reading of this letter."},{"number":28,"text":"The grace of our Lord Jesus Christ be with you."}]}