{
  "book": {
    "abbrev": { "pt": "1co", "en": "1co" },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "rvr"
  },
  "chapter": { "number": 13, "verses": 13 },
  "verses": [
    {
      "number": 1,
      "text": "SI yo hablase lenguas humanas y angélicas, y no tengo caridad, vengo á ser como metal que resuena, ó címbalo que retiñe."
    },
    {
      "number": 2,
      "text": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy."
    },
    {
      "number": 3,
      "text": "Y si repartiese toda mi hacienda para dar de comer a pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve."
    },
    {
      "number": 4,
      "text": "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazón, no se ensancha;"
    },
    {
      "number": 5,
      "text": "No es injuriosa, no busca lo suyo, no se irrita, no piensa el mal;"
    },
    {
      "number": 6,
      "text": "No se huelga de la injusticia, mas se huelga de la verdad;"
    },
    {
      "number": 7,
      "text": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta."
    },
    {
      "number": 8,
      "text": "La caridad nunca deja de ser: mas las profecías se han de acabar, y cesarán las lenguas, y la ciencia ha de ser quitada;"
    },
    {
      "number": 9,
      "text": "Porque en parte conocemos, y en parte profetizamos;"
    },
    {
      "number": 10,
      "text": "Mas cuando venga lo que es perfecto, entonces lo que es en parte será quitado."
    },
    {
      "number": 11,
      "text": "Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño, mas cuando ya fuí hombre hecho, dejé lo que era de niño."
    },
    {
      "number": 12,
      "text": "Ahora vemos por espejo, en obscuridad; mas entonces veremos cara á cara: ahora conozco en parte; mas entonces conoceré como soy conocido."
    },
    {
      "number": 13,
      "text": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad."
    }
  ]
}
