{"book":{"abbrev":{"pt":"os","en":"ho"},"name":"Oséias","author":"Oséias","group":"Profetas menores","version":"apee"},"chapter":{"number":10,"verses":15},"verses":[{"number":1,"text":"Israël est une vigne florissante, qui porte beaucoup de fruits. Plus ses fruits sont abondants, plus il multiplie les autels; plus sa terre est belle, plus il embellit ses statues."},{"number":2,"text":"Leur coeur est partagé: ils vont être déclarés coupables. Il abattra leurs autels; il détruira leurs statues."},{"number":3,"text":"Car bientôt ils diront: Nous n'avons point de roi, car nous n'avons pas craint l'Éternel; et que nous ferait un roi"},{"number":4,"text":"Ils prononcent des paroles, et jurent faussement, lorsqu'ils concluent des alliances; aussi le jugement germera, comme la ciguë sur les sillons des champs."},{"number":5,"text":"Les habitants de Samarie sont épouvantés à cause des veaux de Beth-Aven; car le peuple mènera deuil sur son idole, et ses prêtres tremblent pour sa gloire, qui va disparaître du milieu d'eux."},{"number":6,"text":"Elle sera même transportée en Assyrie, et on en fera présent au roi Jareb. Éphraïm recevra de la honte, et Israël sera confus de ses desseins."},{"number":7,"text":"Le roi de Samarie disparaît, comme l'écume à la surface des eaux."},{"number":8,"text":"Et les hauts lieux d'Aven, le péché d'Israël, seront détruits; l'épine et le chardon croîtront sur leurs autels; et ils diront aux montagnes: Couvrez-nous! et aux coteaux: Tombez sur nous!"},{"number":9,"text":"Dès les jours de Guibea tu as péché, Israël! Ils se sont tenus là; la guerre contre les impies ne les atteignit point à Guibea."},{"number":10,"text":"Je les châtierai à mon gré, et les peuples s'assembleront contre eux, lorsqu'ils seront liés à leur double iniquité."},{"number":11,"text":"Éphraïm est une génisse dressée, et qui aime à fouler le grain; mais je m'approcherai de son cou superbe: j'attellerai Éphraïm, Juda labourera, Jacob traînera la herse."},{"number":12,"text":"Semez pour la justice; moissonnez par la miséricorde; défrichez-vous des terres nouvelles! Car il est temps de rechercher l'Éternel, jusqu'à ce qu'il vienne et fasse pleuvoir la justice sur vous."},{"number":13,"text":"Vous avez labouré la méchanceté, moissonné l'iniquité, mangé le fruit du mensonge; car tu t'es confié en ta voie, dans la multitude de tes hommes vaillants."},{"number":14,"text":"C'est pourquoi un tumulte s'élèvera parmi ton peuple, et on détruira toutes tes forteresses, comme Shalman a détruit Beth-Arbel au jour de la bataille où la mère fut écrasée avec les enfants."},{"number":15,"text":"Béthel vous fera de même, à cause de votre extrême méchanceté. Au point du jour c'en sera fait entièrement du roi d'Israël!"}]}