{"book":{"abbrev":{"pt":"ez","en":"ez"},"name":"Ezequiel","author":"Ezequiel","group":"Profetas maiores","version":"apee"},"chapter":{"number":48,"verses":35},"verses":[{"number":1,"text":"Voici les noms des tribus. Depuis l'extrémité septentrionale, le long du chemin de Héthlon, en continuant vers Hamath, Hatsar-Énon, la frontière de Damas au Nord vers Hamath, de l'Est à l'Ouest, ce sera la part de Dan."},{"number":2,"text":"Sur la frontière de Dan, de l'Est à l'Ouest, la part d'Asser."},{"number":3,"text":"Sur la frontière d'Asser, de l'Est à l'Ouest, la part de Nephthali."},{"number":4,"text":"Sur la frontière de Nephthali, de l'Est à l'Ouest, la part de Manassé;"},{"number":5,"text":"Sur la frontière de Manassé, de l'Est à l'Ouest, la part d'Éphraïm."},{"number":6,"text":"Sur la frontière d'Éphraïm, de l'Est à l'Ouest, la part de Ruben."},{"number":7,"text":"Sur la frontière de Ruben, de l'Est à l'Ouest, la part de Juda;"},{"number":8,"text":"Sur la frontière de Juda, de l'Est à l'Ouest, sera la part que vous prélèverez, vingt-cinq mille cannes de large et longue comme l'une des parts de l'Est à l'Ouest; le sanctuaire sera au milieu."},{"number":9,"text":"La portion que vous prélèverez pour l'Éternel, aura vingt-cinq mille cannes de long, et dix mille de large."},{"number":10,"text":"C'est pour les sacrificateurs que sera cette portion sainte; vingt-cinq mille cannes au Nord, dix mille en largeur à l'Ouest, et dix mille en largeur à l'Est, et vers le Midi vingt-cinq mille en longueur; le sanctuaire de l'Éternel sera au milieu."},{"number":11,"text":"Elle sera pour les sacrificateurs consacrés, pour les fils de Tsadok, qui ont fait le service de mon sanctuaire sans s'égarer, lorsque s'égarèrent les enfants d'Israël, comme se sont égarés les Lévites."},{"number":12,"text":"Ils auront une portion prélevée sur la portion prélevée du pays, une portion très sainte, à côté de la frontière des Lévites;"},{"number":13,"text":"Car les Lévites auront, parallèlement à la frontière des sacrificateurs, vingt-cinq mille cannes de longueur et dix mille en largeur; vingt-cinq mille pour toute la longueur, et dix mille pour la largeur."},{"number":14,"text":"Ils n'en vendront ni n'en échangeront rien; ils n'aliéneront point les prémices du sol, parce qu'elles sont consacrées à l'Éternel."},{"number":15,"text":"Mais les cinq mille cannes qui resteront, dans la largeur, sur le décompte des vingt-cinq mille de longueur, seront un espace non consacré, pour la ville, pour les habitations et les faubourgs; la ville sera au milieu."},{"number":16,"text":"Voici ses mesures: du côté Nord quatre mille cinq cents cannes, du côté Sud quatre mille cinq cents, du côté oriental quatre mille cinq cents, du côté occidental quatre mille cinq cents."},{"number":17,"text":"Les faubourgs pour la ville auront au Nord deux cent cinquante, et au Midi deux cent cinquante; à l'Orient deux cent cinquante, et à l'Occident deux cent cinquante."},{"number":18,"text":"Quant à ce qui restera sur la longueur, parallèlement à la portion consacrée, soit dix mille cannes à l'Orient et dix mille à l'Occident, parallèlement à la portion consacrée, ce sera le revenu pour nourrir ceux qui travailleront pour la ville."},{"number":19,"text":"Ceux qui travailleront pour la ville, de toutes les tribus d'Israël, cultiveront cette portion."},{"number":20,"text":"Le total de la portion prélevée sera de vingt-cinq mille sur vingt-cinq mille; vous prélèverez un quart de cette portion sainte, pour la possession de la ville."},{"number":21,"text":"Le reste sera pour le prince, aux deux côtés de la portion sainte prélevée et de la possession de la ville, le long des vingt-cinq mille cannes de la portion prélevée, jusqu'à la frontière de l'Orient, et à l'Occident, le long des vingt-cinq mille cannes jusqu'à la frontière de l'Occident, parallèlement aux parts. Ce sera pour le souverain; la portion sainte prélevée et le sanctuaire de la maison seront au milieu."},{"number":22,"text":"La part du souverain sera donc depuis la possession des Lévites et depuis la possession de la ville; l'espace entre la frontière de Juda et la frontière de Benjamin, sera pour le souverain."},{"number":23,"text":"Le reste sera pour les autres tribus: de l'Est à l'Ouest, une part pour Benjamin;"},{"number":24,"text":"Sur la frontière de Benjamin, de l'Est à l'Ouest, une part pour Siméon;"},{"number":25,"text":"Sur la frontière de Siméon, de l'Est à l'Ouest, une part pour Issacar;"},{"number":26,"text":"Sur la frontière d'Issacar, de l'Est à l'Ouest, une part pour Zabulon;"},{"number":27,"text":"Sur la frontière de Zabulon, de l'Est à l'Ouest, une part pour Gad;"},{"number":28,"text":"Et sur la frontière de Gad du côté Sud, au Midi, la frontière ira depuis Thamar jusqu'aux eaux de contestation, à Kadès, jusqu'au torrent vers la grande mer."},{"number":29,"text":"C'est là le pays que vous partagerez, par le sort, en héritage aux tribus d'Israël, et ce sont là leurs portions, dit le Seigneur, l'Éternel."},{"number":30,"text":"Voici les sorties de la ville: du côté Nord, quatre mille cinq cents cannes;"},{"number":31,"text":"Les portes de la ville porteront le nom des tribus d'Israël: trois portes au Nord: la porte de Ruben, une; la porte de Juda, une; la porte de Lévi, une."},{"number":32,"text":"Du côté oriental, quatre mille cinq cents cannes, et trois portes: la porte de Joseph, une; la porte de Benjamin, une; la porte de Dan, une."},{"number":33,"text":"Du côté Sud, quatre mille cinq cents cannes, et trois portes: la porte de Siméon, une; la porte d'Issacar, une; la porte de Zabulon, une."},{"number":34,"text":"Du côté occidental, quatre mille cinq cents cannes, et trois portes: la porte de Gad, une; la porte d'Asser, une; la porte de Nephthali, une."},{"number":35,"text":"Le circuit de la ville sera de dix-huit mille cannes, et depuis ce jour le nom de la ville sera: L'ÉTERNEL EST ICI."}]}