{"book":{"abbrev":{"pt":"ez","en":"ez"},"name":"Ezequiel","author":"Ezequiel","group":"Profetas maiores","version":"apee"},"chapter":{"number":7,"verses":27},"verses":[{"number":1,"text":"La Parole de l’Éternel me fut encore adressée, en ces mots:"},{"number":2,"text":"Et toi, fils de l'homme, ainsi a dit le Seigneur, l'Éternel, au sujet du pays d'Israël: La fin arrive; voici la fin pour les quatre extrémités du pays!"},{"number":3,"text":"Maintenant, c'est la fin pour toi; j'enverrai sur toi ma colère; je te jugerai selon ta conduite, et je ferai retomber sur toi toutes tes abominations."},{"number":4,"text":"Mon oeil ne t'épargnera point, et je n'aurai pas de compassion, mais je ferai retomber sur toi ta conduite, et tes abominations seront au milieu de toi. Et vous saurez que JE SUIS l'Éternel."},{"number":5,"text":"Ainsi a dit le Seigneur, l'Éternel: Un malheur, un malheur unique! le voici qui arrive!"},{"number":6,"text":"La fin vient, la fin vient! Elle s'est réveillée contre toi; la voici qui vient!"},{"number":7,"text":"Ton tour est venu, habitant du pays! Le temps est arrivé, le jour approche, jour d'effroi, et non plus de cris joyeux dans les montagnes."},{"number":8,"text":"Maintenant je vais bientôt répandre ma fureur sur toi, et assouvir contre toi ma colère; je te jugerai selon tes voies, et je ferai retomber sur toi toutes tes abominations."},{"number":9,"text":"Mon oeil ne t'épargnera point, et je n'aurai point de compassion; mais je ferai retomber sur toi ta conduite, et tes abominations seront au milieu de toi; et vous saurez que c'est moi, l'Éternel, qui vous frappe."},{"number":10,"text":"Voici le jour! voici, il arrive! ton tour est venu, la verge a fleuri, l'orgueil a bourgeonné!"},{"number":11,"text":"La violence s'élève pour servir de verge à l'iniquité; il ne restera rien d'eux, ni de leur foule bruyante, ni de leurs richesses, et on ne les pleurera point."},{"number":12,"text":"Le temps vient, le jour approche; que l'acheteur ne se réjouisse point et que le vendeur ne mène point deuil, car la colère va éclater contre toute leur multitude!"},{"number":13,"text":"Car le vendeur ne recouvrera pas ce qu'il a vendu, quand même il serait encore vivant; car la prophétie concernant toute leur multitude ne sera point révoquée; et aucun ne se fortifiera dans l’iniquité de sa vie."},{"number":14,"text":"On a sonné de la trompette; tout est prêt, mais personne ne marche au combat, car ma colère va éclater contre toute leur multitude."},{"number":15,"text":"Au-dehors l'épée, au-dedans la peste et la famine! celui qui sera aux champs mourra par l'épée, celui qui sera dans la ville, la famine et la peste le dévoreront."},{"number":16,"text":"Leurs fuyards s'échappent; ils sont sur les montagnes, semblables aux colombes des vallées, gémissant tous, chacun sur son iniquité."},{"number":17,"text":"Toutes les mains sont défaillantes, tous les genoux se fondent en eau;"},{"number":18,"text":"Ils se ceignent de sacs, l'effroi les couvre, la confusion est sur tous leurs visages; tous ils ont la tête rasée."},{"number":19,"text":"Ils jetteront leur argent par les rues, et leur or leur sera en abomination; ni leur argent, ni leur or ne pourront les délivrer au jour de la grande colère de l'Éternel; ils n'en rassasieront point leur âme, ni n'en rempliront leurs entrailles, car ce fut là la pierre d'achoppement de leur iniquité."},{"number":20,"text":"Ils étaient fiers de cette splendide parure; ils en ont fait les images de leurs abominations, de leurs idoles; c'est pourquoi j'en ferai pour eux une chose souillée."},{"number":21,"text":"Je la livrerai en proie aux mains des étrangers, et comme butin aux méchants de la terre, afin qu'ils la profanent."},{"number":22,"text":"Et je détournerai d'eux ma face, et l'on souillera mon sanctuaire; des furieux y entreront et le profaneront."},{"number":23,"text":"Prépare les chaînes! Car le pays est rempli de meurtres, et la ville pleine de violence."},{"number":24,"text":"Et je ferai venir les plus méchantes des nations, afin qu'elles s'emparent de leurs maisons; je mettrai un terme à l'orgueil des puissants, et leurs saints lieux seront profanés."},{"number":25,"text":"La destruction arrive! Ils cherchent le salut, mais il n'y en a point."},{"number":26,"text":"Il arrive malheur sur malheur; on apprend nouvelle sur nouvelle; ils demandent des visions au prophète; la loi fait défaut au sacrificateur, et le conseil aux anciens."},{"number":27,"text":"Le roi mène deuil, le prince s'épouvante, et les mains du peuple du pays sont tremblantes. Je les traiterai selon leurs voies; je les jugerai comme ils le méritent, et ils sauront que JE SUIS l'Éternel."}]}