{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "bbe"
  },
  "chapter": { "number": 6, "verses": 81 },
  "verses": [
    { "number": 1, "text": "The sons of Levi: Gershon, Kohath, and Merari." },
    {
      "number": 2,
      "text": "And the sons of Kohath: Amram, Izhar, Hebron, and Uzziel."
    },
    {
      "number": 3,
      "text": "And the sons of Amram: Aaron and Moses and Miriam. And the sons of Aaron: Nadab and Abihu, Eleazar and Ithamar."
    },
    {
      "number": 4,
      "text": "Eleazar was the father of Phinehas; Phinehas was the father of Abishua;"
    },
    {
      "number": 5,
      "text": "And Abishua was the father of Bukki, and Bukki was the father of Uzzi,"
    },
    {
      "number": 6,
      "text": "And Uzzi was the father of Zerahiah, and Zerahiah was the father of Meraioth;"
    },
    {
      "number": 7,
      "text": "Meraioth was the father of Amariah, and Amariah was the father of Ahitub,"
    },
    {
      "number": 8,
      "text": "And Ahitub was the father of Zadok, and Zadok was the father of Ahimaaz,"
    },
    {
      "number": 9,
      "text": "And Ahimaaz was the father of Azariah, and Azariah was the father of Johanan,"
    },
    {
      "number": 10,
      "text": "And Johanan was the father of Azariah, (he was priest in the house which Solomon put up in Jerusalem:)"
    },
    {
      "number": 11,
      "text": "And Azariah was the father of Amariah, and Amariah was the father of Ahitub,"
    },
    {
      "number": 12,
      "text": "And Ahitub was the father of Zadok, and Zadok was the father of Shallum,"
    },
    {
      "number": 13,
      "text": "And Shallum was the father of Hilkiah, and Hilkiah was the father of Azariah,"
    },
    {
      "number": 14,
      "text": "And Azariah was the father of Seraiah, and Seraiah was the father of Jehozadak;"
    },
    {
      "number": 15,
      "text": "And Jehozadak went as a prisoner when the Lord took away Judah and Jerusalem by the hand of Nebuchadnezzar."
    },
    { "number": 16, "text": "The sons of Levi; Gershom, Kohath, and Merari." },
    {
      "number": 17,
      "text": "And these are the names of the sons of Gershom: Libni and Shimei."
    },
    {
      "number": 18,
      "text": "And the sons of Kohath were Amram, Izhar, Hebron, and Uzziel."
    },
    {
      "number": 19,
      "text": "The sons of Merari: Mahli and Mushi. And these are the families of the Levites listed by the names of their fathers."
    },
    {
      "number": 20,
      "text": "Of Gershom: Libni his son, Jahath his son, Zimmah his son,"
    },
    {
      "number": 21,
      "text": "Joah his son, Iddo his son, Zerah his son, Jeatherai his son."
    },
    {
      "number": 22,
      "text": "The sons of Kohath: Amminadab his son, Korah his son, Assir his son,"
    },
    {
      "number": 23,
      "text": "Elkanah his son, and Ebiasaph his son, and Assir his son,"
    },
    {
      "number": 24,
      "text": "Tahath his son, Uriel his son, Uzziah his son, and Shaul his son."
    },
    { "number": 25, "text": "And the sons of Elkanah: Amasai and Ahimoth." },
    {
      "number": 26,
      "text": "Elkanah his son: Zophai his son, and Nahath his son,"
    },
    {
      "number": 27,
      "text": "Eliab his son, Jeroham his son, Elkanah his son, Samuel his son."
    },
    {
      "number": 28,
      "text": "And the sons of Samuel: the oldest Joel, and the second Abiah."
    },
    {
      "number": 29,
      "text": "The sons of Merari: Mahli, Libni his son, Shimei his son, Uzzah his son,"
    },
    {
      "number": 30,
      "text": "Shimea his son, Haggiah his son, Asaiah his son."
    },
    {
      "number": 31,
      "text": "And these are those whom David made responsible for the music in the house of the Lord, after the ark had rest."
    },
    {
      "number": 32,
      "text": "They gave worship with songs before the House of the Tent of meeting, till Solomon put up the house of the Lord in Jerusalem; and they took their places for their work in their regular order."
    },
    {
      "number": 33,
      "text": "And these are those who did this work, and their sons. Of the sons of the Kohathites: Heman, who made melody, the son of Joel, the son of Samuel,"
    },
    {
      "number": 34,
      "text": "The son of Elkanah, the son of Jeroham, the son of Eliel, the son of Toah,"
    },
    {
      "number": 35,
      "text": "The son of Zuph, the son of Elkanah, the son of Mahath, the son of Amasai,"
    },
    {
      "number": 36,
      "text": "The son of Elkanah, the son of Joel, the son of Azariah, the son of Zephaniah,"
    },
    {
      "number": 37,
      "text": "The son of Tahath, the son of Assir, the son of Ebiasaph, the son of Korah,"
    },
    {
      "number": 38,
      "text": "The son of Izhar, the son of Kohath, the son of Levi, the son of Israel."
    },
    {
      "number": 39,
      "text": "And his brother Asaph, whose place was at his right hand, Asaph, the son of Berechiah, the son of Shimea,"
    },
    {
      "number": 40,
      "text": "The son of Michael, the son of Baaseiah, the son of Malchijah,"
    },
    {
      "number": 41,
      "text": "The son of Ethni, the son of Zerah, the son of Adaiah,"
    },
    {
      "number": 42,
      "text": "The son of Ethan, the son of Zimmah, the son of Shimei,"
    },
    {
      "number": 43,
      "text": "The son of Jahath, the son of Gershom, the son of Levi."
    },
    {
      "number": 44,
      "text": "And on the left their brothers, the sons of Merari: Ethan, the son of Kishi, the son of Abdi, the son of Malluch,"
    },
    {
      "number": 45,
      "text": "The son of Hashabiah, the son of Amaziah, the son of Hilkiah,"
    },
    {
      "number": 46,
      "text": "The son of Amzi, the son of Bani, the son of Shemer,"
    },
    {
      "number": 47,
      "text": "The son of Mahli, the son of Mushi, the son of Merari, the son of Levi."
    },
    {
      "number": 48,
      "text": "And their brothers the Levites were responsible for all the work of the Tent of the house of God."
    },
    {
      "number": 49,
      "text": "But Aaron and his sons made offerings on the altar of burned offering, and on the altar of perfume, for all the work of the most holy place, and to take away the sin of Israel, doing everything ordered by Moses, the servant of God."
    },
    {
      "number": 50,
      "text": "And these are the sons of Aaron: Eleazar his son, Phinehas his son, Abishua his son,"
    },
    { "number": 51, "text": "Bukki his son, Uzzi his son, Zerahiah his son," },
    {
      "number": 52,
      "text": "Meraioth his son, Amariah his son, Ahitub his son,"
    },
    { "number": 53, "text": "Zadok his son, Ahimaaz his son." },
    {
      "number": 54,
      "text": "Now these are their living-places, the limits inside which they were to put up their tents: to the sons of Aaron, of the families of the Kohathites, because they had the first selection,"
    },
    {
      "number": 55,
      "text": "To them they gave Hebron and its outskirts in the land of Judah;"
    },
    {
      "number": 56,
      "text": "But the open country of the town, and the small places round it, they gave to Caleb, the son of Jephunneh."
    },
    {
      "number": 57,
      "text": "And to the sons of Aaron they gave Hebron, the town to which men might go in flight and be safe, and Libnah with its outskirts, and Jattir, and Eshtemoa with its outskirts,"
    },
    {
      "number": 58,
      "text": "And Hilen with its outskirts, Debir with its outskirts,"
    },
    {
      "number": 59,
      "text": "And Ashan with its outskirts, and Beth-shemesh with its outskirts;"
    },
    {
      "number": 60,
      "text": "And from the tribe of Benjamin: Geba with its outskirts, and Alemeth with its outskirts, and Anathoth with its outskirts. All their towns among their families were thirteen towns."
    },
    {
      "number": 61,
      "text": "And to the rest of the sons of Kohath there were given by the Lord&#x27;s decision ten towns out of the families of the tribe of Ephraim and out of the tribe of Dan and out of the half-tribe of Manasseh."
    },
    {
      "number": 62,
      "text": "And to the sons of Gershom, by their families, out of the tribe of Issachar, and out of the tribe of Asher, and out of the tribe of Naphtali, and out of the tribe of Manasseh in Bashan, thirteen towns."
    },
    {
      "number": 63,
      "text": "And to the sons of Merari, by their families, twelve towns were given by the Lord&#x27;s decision, out of the tribe of Reuben, and out of the tribe of Gad, and out of the tribe of Zebulun."
    },
    {
      "number": 64,
      "text": "And the children of Israel gave to the Levites the towns with their outskirts."
    },
    {
      "number": 65,
      "text": "And they gave by the Lord&#x27;s decision out of the tribe of the children of Judah, and out of the tribe of the children of Simeon, and out of the tribe of the children of Benjamin, these towns whose names are given."
    },
    {
      "number": 66,
      "text": "And to the families of the sons of Kohath were given towns by the Lord&#x27;s decision out of the tribe of Ephraim."
    },
    {
      "number": 67,
      "text": "And they gave them the town to which men might go in flight and be safe, Shechem in the hill-country of Ephraim with its outskirts, and Gezer with its outskirts,"
    },
    {
      "number": 68,
      "text": "And Jokmeam with its outskirts, and Beth-horon with its outskirts,"
    },
    {
      "number": 69,
      "text": "And Aijalon with its outskirts, and Gath-rimmon with its outskirts;"
    },
    {
      "number": 70,
      "text": "And out of the half-tribe of Manasseh, Aner with its outskirts, and Bileam with its outskirts, for the rest of the family of the sons of Kohath."
    },
    {
      "number": 71,
      "text": "To the sons of Gershom were given, out of the family of the half-tribe of Manasseh, Golan in Bashan with its outskirts, and Ashtaroth with its outskirts;"
    },
    {
      "number": 72,
      "text": "And out of the tribe of Issachar, Kedesh with its outskirts, and Daberath with its outskirts,"
    },
    {
      "number": 73,
      "text": "And Ramoth with its outskirts, and Anem with its outskirts;"
    },
    {
      "number": 74,
      "text": "And out of the tribe of Asher, Mashal with its outskirts, and Abdon with its outskirts,"
    },
    {
      "number": 75,
      "text": "And Hukok with its outskirts, and Rehob with its outskirts;"
    },
    {
      "number": 76,
      "text": "And out of the tribe of Naphtali, Kedesh in Galilee with its outskirts, and Hammon with its outskirts, and Kiriathaim with its outskirts."
    },
    {
      "number": 77,
      "text": "To the rest of the Levites, the sons of Merari, were given, out of the tribe of Zebulun, Rimmono with its outskirts, Tabor with its outskirts;"
    },
    {
      "number": 78,
      "text": "And on the other side of Jordan, at Jericho, on the east side of Jordan, were given them, out of the tribe of Reuben, Bezer in the waste land with its outskirts, and Jahzah with its outskirts,"
    },
    {
      "number": 79,
      "text": "And Kedemoth with its outskirts, and Mephaath with its outskirts;"
    },
    {
      "number": 80,
      "text": "And out of the tribe of Gad, Ramoth in Gilead with its outskirts, and Mahanaim with its outskirts,"
    },
    {
      "number": 81,
      "text": "And Heshbon with its outskirts, and Jazer with its outskirts."
    }
  ]
}
