{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 12, "verses": 25 },
  "verses": [
    { "number": 1, "text": "Então Jó respondeu, dizendo:" },
    {
      "number": 2,
      "text": "Na verdade, vós sois o povo, e convosco morrerá a sabedoria."
    },
    {
      "number": 3,
      "text": "Também eu tenho entendimento como vós, e não vos sou inferior; e quem não sabe tais coisas como essas?"
    },
    {
      "number": 4,
      "text": "Eu sou motivo de riso para os meus amigos; eu, que invoco a Deus, e ele me responde; o justo e perfeito serve de zombaria."
    },
    {
      "number": 5,
      "text": "Tocha desprezível é, na opinião do que está descansado, aquele que está pronto a vacilar com os pés."
    },
    {
      "number": 6,
      "text": "As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; nas suas mãos Deus lhes põe tudo."
    },
    {
      "number": 7,
      "text": "Mas, pergunta agora às alimárias, e cada uma delas te ensinará; e às aves dos céus, e elas te farão saber;"
    },
    {
      "number": 8,
      "text": "Ou fala com a terra, e ela te ensinará; até os peixes do mar te contarão."
    },
    {
      "number": 9,
      "text": "Quem não entende, por todas estas coisas, que a mão do Senhor fez isto?"
    },
    {
      "number": 10,
      "text": "Na sua mão está a alma de tudo quanto vive, e o espírito de toda a carne humana."
    },
    {
      "number": 11,
      "text": "Porventura o ouvido não provará as palavras, como o paladar prova as comidas?"
    },
    {
      "number": 12,
      "text": "Com os idosos está a sabedoria, e na longevidade o entendimento."
    },
    {
      "number": 13,
      "text": "Com ele está a sabedoria e a força; conselho e entendimento tem."
    },
    {
      "number": 14,
      "text": "Eis que ele derruba, e ninguém há que edifique; prende um homem, e ninguém há que o solte."
    },
    {
      "number": 15,
      "text": "Eis que ele retém as águas, e elas secam; e solta-as, e elas transtornam a terra."
    },
    {
      "number": 16,
      "text": "Com ele está a força e a sabedoria; seu é o que erra e o que o faz errar."
    },
    {
      "number": 17,
      "text": "Aos conselheiros leva despojados, e aos juízes faz desvairar."
    },
    {
      "number": 18,
      "text": "Solta a autoridade dos reis, e ata o cinto aos seus lombos."
    },
    {
      "number": 19,
      "text": "Aos sacerdotes leva despojados, aos poderosos transtorna."
    },
    {
      "number": 20,
      "text": "Aos acreditados tira a fala, e tira o entendimento aos anciãos."
    },
    {
      "number": 21,
      "text": "Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes."
    },
    {
      "number": 22,
      "text": "Das trevas descobre coisas profundas, e traz à luz a sombra da morte."
    },
    {
      "number": 23,
      "text": "Multiplica as nações e as faz perecer; dispersa as nações, e de novo as reconduz."
    },
    {
      "number": 24,
      "text": "Tira o entendimento aos chefes dos povos da terra, e os faz vaguear pelos desertos, sem caminho."
    },
    {
      "number": 25,
      "text": "Nas trevas andam às apalpadelas, sem terem luz, e os faz desatinar como ébrios."
    }
  ]
}
