{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 4, "verses": 21 },
  "verses": [
    { "number": 1, "text": "Então respondeu Elifaz o temanita, e disse:" },
    {
      "number": 2,
      "text": "Se intentarmos falar-te, enfadar-te-ás? Mas quem poderia conter as palavras?"
    },
    {
      "number": 3,
      "text": "Eis que ensinaste a muitos, e tens fortalecido as mãos fracas."
    },
    {
      "number": 4,
      "text": "As tuas palavras firmaram os que tropeçavam e os joelhos desfalecentes tens fortalecido."
    },
    {
      "number": 5,
      "text": "Mas agora, que se trata de ti, te enfadas; e tocando-te a ti, te perturbas."
    },
    {
      "number": 6,
      "text": "Porventura não é o teu temor de Deus a tua confiança, e a tua esperança a integridade dos teus caminhos?"
    },
    {
      "number": 7,
      "text": "Lembra-te agora qual é o inocente que jamais pereceu? E onde foram os sinceros destruídos?"
    },
    {
      "number": 8,
      "text": "Segundo eu tenho visto, os que lavram iniqüidade, e semeiam mal, segam o mesmo."
    },
    {
      "number": 9,
      "text": "Com o hálito de Deus perecem; e com o sopro da sua ira se consomem."
    },
    {
      "number": 10,
      "text": "O rugido do leão, e a voz do leão feroz, e os dentes dos leõezinhos se quebram."
    },
    {
      "number": 11,
      "text": "Perece o leão velho, porque não tem presa; e os filhos da leoa andam dispersos."
    },
    {
      "number": 12,
      "text": "Uma coisa me foi trazida em segredo; e os meus ouvidos perceberam um sussurro dela."
    },
    {
      "number": 13,
      "text": "Entre pensamentos vindos de visões da noite, quando cai sobre os homens o sono profundo,"
    },
    {
      "number": 14,
      "text": "Sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram."
    },
    {
      "number": 15,
      "text": "Então um espírito passou por diante de mim; fez-me arrepiar os cabelos da minha carne."
    },
    {
      "number": 16,
      "text": "Parou ele, porém não conheci a sua feição; um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz que dizia:"
    },
    {
      "number": 17,
      "text": "Seria porventura o homem mais justo do que Deus? Seria porventura o homem mais puro do que o seu Criador?"
    },
    {
      "number": 18,
      "text": "Eis que ele não confia nos seus servos e aos seus anjos atribui loucura;"
    },
    {
      "number": 19,
      "text": "Quanto menos àqueles que habitam em casas de lodo, cujo fundamento está no pó, e são esmagados como a traça!"
    },
    {
      "number": 20,
      "text": "Desde a manhã até à tarde são despedaçados; e eternamente perecem sem que disso se faça caso."
    },
    {
      "number": 21,
      "text": "Porventura não passa com eles a sua excelência? Morrem, mas sem sabedoria."
    }
  ]
}
