{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 37, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Sobre isto também treme o meu coração, e salta do seu lugar."
    },
    {
      "number": 2,
      "text": "Atentamente ouvi a indignação da sua voz, e o sonido que sai da sua boca."
    },
    {
      "number": 3,
      "text": "Ele o envia por debaixo de todos os céus, e a sua luz até aos confins da terra."
    },
    {
      "number": 4,
      "text": "Depois disto ruge uma voz; ele troveja com a sua voz majestosa; e ele não os detém quando a sua voz é ouvida."
    },
    {
      "number": 5,
      "text": "Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não podemos compreender."
    },
    {
      "number": 6,
      "text": "Porque à neve diz: Cai sobre a terra; como também à garoa e à sua forte chuva."
    },
    {
      "number": 7,
      "text": "Ele sela as mãos de todo o homem, para que conheçam todos os homens a sua obra."
    },
    {
      "number": 8,
      "text": "E as feras entram nos seus esconderijos e ficam nas suas cavernas."
    },
    {
      "number": 9,
      "text": "Da recâmara do sul sai o tufão, e do norte o frio."
    },
    {
      "number": 10,
      "text": "Pelo sopro de Deus se dá a geada, e as largas águas se congelam."
    },
    {
      "number": 11,
      "text": "Também de umidade carrega as grossas nuvens, e esparge as nuvens com a sua luz."
    },
    {
      "number": 12,
      "text": "Então elas, segundo o seu prudente conselho, se espalham em redor, para que façam tudo quanto lhes ordena sobre a superfície do mundo na terra."
    },
    {
      "number": 13,
      "text": "Seja que por vara, ou para a sua terra, ou por misericórdia as faz vir."
    },
    {
      "number": 14,
      "text": "A isto, ó Jó, inclina os teus ouvidos; para, e considera as maravilhas de Deus."
    },
    {
      "number": 15,
      "text": "Porventura sabes tu como Deus as opera, e faz resplandecer a luz da sua nuvem?"
    },
    {
      "number": 16,
      "text": "Tens tu notícia do equilíbrio das grossas nuvens e das maravilhas daquele que é perfeito nos conhecimentos?"
    },
    {
      "number": 17,
      "text": "Ou de como as tuas roupas aquecem, quando do sul há calma sobre a terra?"
    },
    {
      "number": 18,
      "text": "Ou estendeste com ele os céus, que estão firmes como espelho fundido?"
    },
    {
      "number": 19,
      "text": "Ensina-nos o que lhe diremos: porque nós nada poderemos pôr em boa ordem, por causa das trevas."
    },
    {
      "number": 20,
      "text": "Contar-lhe-ia alguém o que tenho falado? Ou desejaria um homem que ele fosse devorado?"
    },
    {
      "number": 21,
      "text": "E agora não se pode olhar para o sol, que resplandece nas nuvens, quando o vento, tendo passado, o deixa limpo."
    },
    {
      "number": 22,
      "text": "O esplendor de ouro vem do norte; pois, em Deus há uma tremenda majestade."
    },
    {
      "number": 23,
      "text": "Ao Todo-Poderoso não podemos alcançar; grande é em poder; porém a ninguém oprime em juízo e grandeza de justiça."
    },
    {
      "number": 24,
      "text": "Por isso o temem os homens; ele não respeita os que se julgam sábios de coração."
    }
  ]
}
