{
  "book": {
    "abbrev": { "pt": "nm", "en": "nm" },
    "name": "Números",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "bbe"
  },
  "chapter": { "number": 29, "verses": 40 },
  "verses": [
    {
      "number": 1,
      "text": "In the seventh month, on the first day of the month, let there be a holy meeting; on it you may do no field-work; let the day be marked by the blowing of horns;"
    },
    {
      "number": 2,
      "text": "And give to the Lord a burned offering for a sweet smell; one ox, one male sheep, seven he-lambs of the first year, without any mark on them:"
    },
    {
      "number": 3,
      "text": "And their meal offering, the best meal mixed with oil, three tenth parts for an ox, two tenth parts for a male sheep,"
    },
    {
      "number": 4,
      "text": "And a separate tenth part for every one of the seven lambs;"
    },
    {
      "number": 5,
      "text": "And one he-goat for a sin-offering, to take away your sin:"
    },
    {
      "number": 6,
      "text": "In addition to the burned offering of the new moon, and its meal offering, and the regular burned offering and its meal offering, and their drink offerings, as they are ordered, for a sweet smell, an offering made by fire to the Lord."
    },
    {
      "number": 7,
      "text": "And on the tenth day of this seventh month there will be a holy meeting; keep yourselves from pleasure, and do no sort of work;"
    },
    {
      "number": 8,
      "text": "And give to the Lord a burned offering for a sweet smell; one ox, one male sheep, seven he-lambs of the first year: only those without any mark on them may be used:"
    },
    {
      "number": 9,
      "text": "And their meal offering, the best meal mixed with oil, three tenth parts for an ox, two tenth parts for a male sheep,"
    },
    {
      "number": 10,
      "text": "A separate tenth part for every one of the seven lambs;"
    },
    {
      "number": 11,
      "text": "One he-goat for a sin-offering; in addition to the offering for taking away your sin, and the regular burned offering and its meal offering, and their drink offerings."
    },
    {
      "number": 12,
      "text": "And on the fifteenth day of the seventh month let there be a holy meeting; do no field-work, and keep a feast to the Lord for seven days;"
    },
    {
      "number": 13,
      "text": "And give a burned offering, an offering made by fire of a sweet smell to the Lord, thirteen oxen, two male sheep, fourteen he-lambs of the first year, all without any mark on them;"
    },
    {
      "number": 14,
      "text": "And their meal offering, the best meal mixed with oil, three tenth parts for every one of the thirteen oxen, two tenth parts for every male sheep,"
    },
    {
      "number": 15,
      "text": "And a separate tenth part for every one of the fourteen lambs;"
    },
    {
      "number": 16,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, and its meal offering, and its drink offering."
    },
    {
      "number": 17,
      "text": "On the second day of the feast give an offering of twelve oxen, two male sheep, fourteen he-lambs of the first year, without any mark on them;"
    },
    {
      "number": 18,
      "text": "And their meal offering and their drink offerings for the oxen and the sheep and the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 19,
      "text": "And one he-goat for a sin-offering in addition to the regular burned offering, and its meal offering, and their drink offerings."
    },
    {
      "number": 20,
      "text": "And on the third day eleven oxen, two male sheep, fourteen he-lambs of the first year, without any mark;"
    },
    {
      "number": 21,
      "text": "And their meal offering and drink offerings for the oxen, for the male sheep, and for the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 22,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, and its meal offering, and its drink offering."
    },
    {
      "number": 23,
      "text": "And on the fourth day ten oxen, two male sheep, fourteen he-lambs of the first year, without any mark:"
    },
    {
      "number": 24,
      "text": "And their meal offering and their drink offerings for the oxen, for the male sheep, and for the lambs, in relation to their number, as it is ordered."
    },
    {
      "number": 25,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, and its meal offering, and its drink offering."
    },
    {
      "number": 26,
      "text": "And on the fifth day nine oxen, two male sheep, fourteen he-lambs of the first year, without any mark:"
    },
    {
      "number": 27,
      "text": "And their meal offering and their drink offerings for the oxen, for the male sheep, and for the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 28,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, and its meal offering, and its drink offering."
    },
    {
      "number": 29,
      "text": "And on the sixth day eight oxen, two male sheep, fourteen he-lambs of the first year, without any mark:"
    },
    {
      "number": 30,
      "text": "And their meal offering and their drink offerings for the oxen, for the male sheep, and for the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 31,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, its meal offering, and its drink offerings."
    },
    {
      "number": 32,
      "text": "And on the seventh day seven oxen, two male sheep, fourteen he-lambs of the first year, without any mark:"
    },
    {
      "number": 33,
      "text": "And their meal offering and their drink offerings for the oxen, for the male sheep, and for the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 34,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, its meal offering, and its drink offering."
    },
    {
      "number": 35,
      "text": "On the eighth day let there be a holy meeting: you may do no field-work;"
    },
    {
      "number": 36,
      "text": "And give a burned offering, an offering made by fire of a sweet smell to the Lord: one ox, one male sheep, seven he-lambs of the first year, without any mark:"
    },
    {
      "number": 37,
      "text": "With the meal offering and the drink offerings for the ox, the male sheep, and the lambs, in relation to their number, as it is ordered:"
    },
    {
      "number": 38,
      "text": "And one he-goat for a sin-offering; in addition to the regular burned offering, and its meal offering, and its drink offering."
    },
    {
      "number": 39,
      "text": "These are the offerings which you are to give to the Lord at your regular feasts, in addition to the offerings for an oath, and the free offerings you give, for your burned offerings and your drink offerings and your peace-offerings."
    },
    {
      "number": 40,
      "text": "So Moses gave the children of Israel all these directions as the Lord had given him orders."
    }
  ]
}
