{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"apee"},"chapter":{"number":14,"verses":17},"verses":[{"number":1,"text":"Or Hiram, roi de Tyr, envoya des messagers à David, et du bois de cèdre, des tailleurs de pierres et des charpentiers, pour lui bâtir une maison."},{"number":2,"text":"Et David connut que l'Éternel l'avait affermi comme roi sur Israël, et que sa royauté était haut élevée, à cause de son peuple d'Israël."},{"number":3,"text":"David prit encore des femmes à Jérusalem, et il engendra encore des fils et des filles."},{"number":4,"text":"Voici les noms de ceux qui lui naquirent à Jérusalem: Shammua, Shobab, Nathan, Salomon,"},{"number":5,"text":"Jibhar, Élishua, Élpélet,"},{"number":6,"text":"Noga, Népheg, Japhia,"},{"number":7,"text":"Élishama, Béeljada et Éliphélet."},{"number":8,"text":"Or les Philistins apprirent que David avait été oint comme roi sur tout Israël, et ils montèrent tous pour chercher David. Et David, l'ayant appris, sortit au-devant d'eux."},{"number":9,"text":"Les Philistins vinrent donc, et se répandirent dans la vallée des Réphaïm."},{"number":10,"text":"Alors David consulta Dieu, et dit: Monterai-je contre les Philistins, et les livreras-tu entre mes mains? Et l'Éternel lui dit: Monte, et je les livrerai entre tes mains."},{"number":11,"text":"Et ils montèrent à Baal-Pératsim; et David les y battit, et dit: Dieu a dispersé mes ennemis par ma main, comme un débordement d'eaux. C'est pourquoi on appela ce lieu Baal-Pératsim (Lieu des ruptures)."},{"number":12,"text":"Ils laissèrent là leurs dieux, et David commanda qu'on les brûlât."},{"number":13,"text":"Cependant les Philistins se répandirent de nouveau dans cette vallée."},{"number":14,"text":"Et David consulta encore Dieu; et Dieu lui dit: Tu ne monteras pas après eux; détourne-toi d'eux, et tu viendras contre eux vis-à-vis des mûriers."},{"number":15,"text":"Et quand tu entendras un bruit de pas au sommet des mûriers, alors tu sortiras pour combattre; car Dieu sera sorti devant toi pour frapper le camp des Philistins."},{"number":16,"text":"David fit donc ce que Dieu lui avait commandé; et ils frappèrent le camp des Philistins depuis Gabaon jusqu'à Guézer."},{"number":17,"text":"Et la renommée de David se répandit dans tous les pays, et l'Éternel mit la frayeur de son nom sur toutes les nations."}]}