{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"apee"},"chapter":{"number":7,"verses":40},"verses":[{"number":1,"text":"Fils d'Issacar: Thola, Pua, Jashub et Shimron, quatre."},{"number":2,"text":"Fils de Thola: Uzzi, Réphaja, Jériel, Jachmaï, Jibsam et Samuel, chefs des maisons de leurs pères, de Thola, vaillants guerriers. Ils furent inscrits selon leur naissance; leur nombre au temps de David était de vingt-deux mille six cents."},{"number":3,"text":"Fils d'Uzzi: Jizrachia. Fils de Jizrachia: Micaël, Obadia, Joël et Jishija, en tout cinq chefs;"},{"number":4,"text":"Avec eux, inscrits selon leur naissance, selon les maisons de leurs pères, il y avait en troupes d'armée de guerre trente-six mille hommes; car ils avaient beaucoup de femmes et de fils."},{"number":5,"text":"Leurs frères, selon toutes les familles d'Issacar, vaillants guerriers, étaient en tout quatre-vingt-sept mille, enregistrés dans les généalogies."},{"number":6,"text":"Fils de Benjamin: Béla, Béker et Jédiaël, trois."},{"number":7,"text":"Fils de Béla: Etsbon, Uzzi, Uzziel, Jérimoth, Iri; cinq chefs des maisons de leurs pères, vaillants guerriers, et enregistrés dans les généalogies au nombre de vingt-deux mille trente-quatre."},{"number":8,"text":"Fils de Béker: Zémira, Joas, Éliézer, Eljoénaï, Omri, Jérémoth, Abija, Anathoth et Alémeth; tous ceux-là étaient fils de Béker."},{"number":9,"text":"Et ils furent enregistrés dans les généalogies selon leurs naissances, comme chefs des maisons de leurs pères, vaillants guerriers, au nombre de vingt mille deux cents."},{"number":10,"text":"Fils de Jédiaël: Bilhan. Fils de Bilhan: Jéush, Benjamin, Éhud, Kénaana, Zéthan, Tarsis et Ahishachar."},{"number":11,"text":"Tous ceux-là enfants de Jédiaël, chefs des maisons de leurs pères, vaillants guerriers, au nombre de dix-sept mille deux cents, allant à l'armée pour la guerre."},{"number":12,"text":"Shuppim et Huppim, fils d'Ir; Hushim, fils d'Acher."},{"number":13,"text":"Fils de Nephthali: Jahtsiel, Guni, Jetser et Shallum, fils de Bilha."},{"number":14,"text":"Fils de Manassé: Asriel qu'enfanta sa concubine araméenne; elle enfanta Makir, père de Galaad."},{"number":15,"text":"Makir prit une femme de Huppim et de Shuppim. Le nom de sa sœur était Maaca. Le nom du second fils était Tsélophcad; et Tsélophcad eut des filles."},{"number":16,"text":"Maaca, femme de Makir, enfanta un fils, et elle l'appela Pérèsh; le nom de son frère était Shérèsh, et ses fils étaient Ulam et Rékem."},{"number":17,"text":"Fils d'Ulam: Bédan. Ce sont là les enfants de Galaad, fils de Makir, fils de Manassé."},{"number":18,"text":"Sa soeur Hammoléketh enfanta Ishod, Abiézer et Machla."},{"number":19,"text":"Les fils de Shémida étaient: Achian, Shékem, Likchi et Aniam."},{"number":20,"text":"Fils d'Éphraïm: Shuthélach; Béred, son fils; Jachath, son fils; Éleada, son fils; Tachath, son fils;"},{"number":21,"text":"Zabad, son fils; Shutélach, son fils; Ézer et Élead. Les hommes de Gath, nés au pays, les tuèrent parce qu'ils étaient descendus pour prendre leurs troupeaux."},{"number":22,"text":"Éphraïm, leur père, fut longtemps dans le deuil, et ses frères vinrent pour le consoler."},{"number":23,"text":"Puis il alla vers sa femme, qui conçut et enfanta un fils; il l'appela du nom de Béria (dans le malheur), parce que le malheur était dans sa maison."},{"number":24,"text":"Sa fille était Shéera, qui bâtit la basse et la haute Beth-Horon, et Uzen-Shéera."},{"number":25,"text":"Il eut pour fils Réphach, et Résheph; puis vinrent Thélach, son fils; Tachan, son fils;"},{"number":26,"text":"Laedan, son fils; Ammihud, son fils; Élishama, son fils;"},{"number":27,"text":"Nun, son fils; Josué, son fils."},{"number":28,"text":"Leur propriété et leur habitation était Béthel et les villes de son ressort; à l'orient, Naaran; à l'occident, Guézer et les villes de son ressort, Sichem et les villes de son ressort, jusqu'à Gaza et les villes de son ressort;"},{"number":29,"text":"Les fils de Manassé possédaient Beth-Shéan et les villes de son ressort; Thaanac et les villes de son ressort; Méguiddo et les villes de son ressort; Dor et les villes de son ressort. Dans ces villes habitèrent les enfants de Joseph, fils d'Israël."},{"number":30,"text":"Enfants d'Asser: Jimna, Jishva, Jishvi, Béria, et Sérach, leur soeur."},{"number":31,"text":"Fils de Béria: Héber et Malkiel, celui-ci fut père de Birzavith."},{"number":32,"text":"Héber engendra Japhlet, Shomer, Hotham, et Shua, leur soeur."},{"number":33,"text":"Fils de Japhlet: Pasac, Bimhal et Ashvath. Ce sont là les fils de Japhlet."},{"number":34,"text":"Fils de Shémer: Achi, Rohéga, Hubba et Aram."},{"number":35,"text":"Fils de Hélem, son frère: Tsophach, Jimna, Shellesh et Amal."},{"number":36,"text":"Fils de Tsophach: Suach, Harnépher, Shual, Béri, Jimra,"},{"number":37,"text":"Betser, Hod, Shamma, Shilsha, Jithran et Béera."},{"number":38,"text":"Fils de Jéther: Jéphunné, Pispa et Ara."},{"number":39,"text":"Fils d'Ulla: Arach, Hanniel et Ritsia."},{"number":40,"text":"Tous ceux-là étaient enfants d'Asser, chefs des maisons de leurs pères, hommes choisis, vaillants guerriers, chefs des princes, enregistrés dans l'armée, pour la guerre, au nombre de vingt-six mille hommes."}]}