{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"apee"},"chapter":{"number":4,"verses":43},"verses":[{"number":1,"text":"Fils de Juda: Pharets, Hetsron, Carmi, Hur et Shobal."},{"number":2,"text":"Réaja, fils de Shobal, engendra Jachath; Jachath engendra Achumaï et Lahad. Ce sont les familles des Tsoreathiens."},{"number":3,"text":"Ceux-ci sont issus du père d'Étham: Jizréel, Jishma et Jidbash; le nom de leur soeur était Hatsélelponi;"},{"number":4,"text":"Pénuel était père de Guédor, et Ézer, père de Husha. Ce sont là les fils de Hur, premier-né d'Éphrata, père de Bethléhem."},{"number":5,"text":"Ashur, père de Thékoa, eut deux femmes: Héléa et Naara."},{"number":6,"text":"Naara lui enfanta Achuzam, Hépher, Théméni et Achashthari. Ce sont là les fils de Naara."},{"number":7,"text":"Fils de Héléa: Tséreth, Tsochar et Etnan."},{"number":8,"text":"Kots engendra Anub et Hatsobéba et les familles d'Acharchel, fils d'Harum."},{"number":9,"text":"Jaebets était plus honoré que ses frères; sa mère l'avait nommé Jaebets (douleur), en disant: C'est avec douleur que je l'ai enfanté."},{"number":10,"text":"Jaebets invoqua le Dieu d'Israël, en disant: Si tu me bénis et que tu étendes mes limites; si ta main est avec moi, et si tu me préserves du malheur, en sorte que je ne sois pas dans la souffrance! Et Dieu accorda ce qu'il avait demandé."},{"number":11,"text":"Kélub, frère de Shucha, engendra Méchir, qui fut père d'Eshthon."},{"number":12,"text":"Eshthon engendra la maison de Rapha, Paséach et Théchinna, père de la ville de Nachash. Ce sont là les gens de Réca."},{"number":13,"text":"Fils de Kénaz: Othniel et Séraja. Fils d'Othniel: Hathath."},{"number":14,"text":"Méonothaï engendra Ophra. Séraja engendra Joab, père de la vallée des ouvriers; car ils étaient ouvriers."},{"number":15,"text":"Fils de Caleb, fils de Jéphunné: Iru, Éla et Naam, et les fils d'Éla, et Kénaz."},{"number":16,"text":"Fils de Jehalléléel: Ziph, Zipha, Thiria et Asaréel."},{"number":17,"text":"Fils d'Esdras: Jéther, Méred, Épher et Jalon. Une femme de Méred enfanta Miriam, Shammaï, et Jishbach, père d'Eshthémoa."},{"number":18,"text":"Sa femme, la Juive, enfanta Jéred, père de Guédor, Héber, père de Soco, et Jékuthiel, père de Zanoach. Ceux-là sont les enfants de Bithia, fille de Pharaon, que Méred prit pour femme."},{"number":19,"text":"Fils de la femme d'Hodija, soeur de Nacham: le père de Kéhila le Garmien, et Eshthémoa le Maacathien."},{"number":20,"text":"Fils de Simon: Amnon, Rinna, Ben-Hanan et Thélon. Fils de Jisheï: Zocheth et Ben-Zocheth."},{"number":21,"text":"Fils de Shéla, fils de Juda: Er, père de Léca, Laëda, père de Marésha, et les familles de la maison des ouvriers en lin fin, de la maison d'Ashbéa,"},{"number":22,"text":"Et Jokim, et les gens de Cozéba, et Joas et Saraph, qui dominèrent sur Moab, et Jashubi-Léchem. Ces choses sont anciennes."},{"number":23,"text":"C'étaient les potiers et les habitants des plantations et des parcs; ils habitaient là auprès du roi pour son ouvrage."},{"number":24,"text":"Fils de Siméon: Némuel, Jamin, Jarib, Zérach, Saül;"},{"number":25,"text":"Shallum, son fils; Mibsam, son fils, et Mishma, son fils."},{"number":26,"text":"Fils de Mishma: Hamuel, son fils; Zaccur, son fils; Shimeï, son fils."},{"number":27,"text":"Shimeï eut seize fils et six filles; ses frères n'eurent pas beaucoup d'enfants, et toutes leurs familles ne se multiplièrent pas autant que les fils de Juda."},{"number":28,"text":"Ils habitèrent à Béer-Shéba, à Molada, à Hatsar-Shual,"},{"number":29,"text":"A Bilha, à Etsem, à Tholad,"},{"number":30,"text":"A Béthuel, à Horma, à Tsiklag,"},{"number":31,"text":"A Beth-Marcaboth, à Hatsar-Susim, à Beth-Biréï et à Shaaraïm. Ce furent là leurs villes jusqu'au règne de David."},{"number":32,"text":"Et leurs villages furent Etam, Aïn, Rimmon, Thoken et Assan, cinq villes;"},{"number":33,"text":"Et tous leurs villages, qui étaient autour de ces villes, jusqu'à Baal. Ce sont là leurs habitations et leur enregistrement généalogique."},{"number":34,"text":"Meshobab, Jamlec, Josha, fils d'Amats;"},{"number":35,"text":"Joël, Jéhu, fils de Joshbia, fils de Séraja, fils d'Asiel;"},{"number":36,"text":"Éljoénaï, Jaakoba, Jeshochaïa, Asaja, Adiel, Jésimiel, Bénaja;"},{"number":37,"text":"Ziza, fils de Shiphéï, fils d'Allon, fils de Jédaja, fils de Shimri, fils de Shémaja."},{"number":38,"text":"Ceux-là, désignés par leurs noms, étaient princes dans leurs familles, et les maisons de leurs pères se répandirent beaucoup."},{"number":39,"text":"Ils allèrent vers Guédor, jusqu'à l'orient de la vallée, cherchant des pâturages pour leurs troupeaux."},{"number":40,"text":"Ils trouvèrent des pâturages gras et bons, et une contrée spacieuse en tous sens, tranquille et sûre; car ceux qui habitaient là auparavant descendaient de Cham."},{"number":41,"text":"Ces hommes inscrits par leurs noms, vinrent du temps d'Ézéchias, roi de Juda, et frappèrent leurs tentes et les Maonites qui se trouvaient là; ils les vouèrent à l'interdit jusqu'à ce jour, et ils habitèrent à leur place, car il y avait là des pâturages pour leurs troupeaux."},{"number":42,"text":"Cinq cents hommes d'entre eux, des enfants de Siméon, s'en allèrent à la montagne de Séir, ayant à leur tête Pélatia, Néaria, Réphaja et Uziel, enfants de Jisheï."},{"number":43,"text":"Ils frappèrent le reste des réchappés d'Amalek, et ils ont habité là jusqu'à ce jour."}]}