{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"apee"},"chapter":{"number":15,"verses":29},"verses":[{"number":1,"text":"David se bâtit des maisons dans la cité de David; il prépara un lieu pour l'arche de Dieu, et lui dressa une tente."},{"number":2,"text":"Alors David dit: L'arche de Dieu ne doit être portée que par les Lévites; car l'Éternel les a choisis pour porter l'arche de Dieu, et pour en faire le service à toujours."},{"number":3,"text":"Et David assembla tout Israël à Jérusalem, pour faire monter l'arche de l'Éternel au lieu qu'il lui avait préparé."},{"number":4,"text":"David assembla aussi les enfants d'Aaron et les Lévites:"},{"number":5,"text":"Des enfants de Kéhath, Uriel le chef, et ses frères, cent vingt;"},{"number":6,"text":"Des enfants de Mérari, Asaja le chef, et ses frères, deux cent vingt;"},{"number":7,"text":"Des enfants de Guershom, Joël le chef, et ses frères, cent trente;"},{"number":8,"text":"Des enfants d'Élitsaphan, Shémaja le chef, et ses frères, deux cents;"},{"number":9,"text":"Des enfants d'Hébron, Éliel le chef, et ses frères, quatre-vingts;"},{"number":10,"text":"Des enfants d'Uziel, Amminadab le chef, et ses frères, cent douze."},{"number":11,"text":"Puis David appela Tsadok et Abiathar, les sacrificateurs, et les Lévites, Uriel, Asaja, Joël, Shémaja, Éliel et Amminadab."},{"number":12,"text":"Et il leur dit: Vous qui êtes les chefs des pères des Lévites, sanctifiez-vous, vous et vos frères, et faites monter l'arche de l'Éternel, le Dieu d'Israël, au lieu que je lui ai préparé."},{"number":13,"text":"Parce que vous n'y étiez pas la première fois, l'Éternel notre Dieu fit une brèche parmi nous; car nous ne le recherchâmes pas conformément à ce qui est ordonné."},{"number":14,"text":"Les sacrificateurs et les Lévites se sanctifièrent donc pour faire monter l'arche de l'Éternel, Dieu d'Israël."},{"number":15,"text":"Les fils des Lévites portèrent l'arche de Dieu sur leurs épaules, avec des barres, comme Moïse l'avait commandé, selon la Parole de l'Éternel."},{"number":16,"text":"Et David dit aux chefs des Lévites de disposer leurs frères, les chantres, avec des instruments de musique, des lyres, des harpes et des cymbales, qu'ils feraient retentir de sons éclatants, en signe de réjouissance."},{"number":17,"text":"Les Lévites disposèrent donc Héman, fils de Joël; et d'entre ses frères, Asaph, fils de Bérékia; et des enfants de Mérari, leurs frères, Éthan, fils de Kushaja;"},{"number":18,"text":"Et avec eux leurs frères, du second rang, Zacharie, Ben, Jaaziel, Shémiramoth, Jéhiel, Unni, Éliab, Bénaja, Maaséja, Matthithia, Éliphélé, Miknéja, Obed-Édom et Jéiel, les portiers."},{"number":19,"text":"Les chantres Héman, Asaph et Éthan, avaient des cymbales d'airain qu'ils faisaient retentir."},{"number":20,"text":"Zacharie, Aziel, Shémiramoth, Jéhiel, Unni, Éliab, Maaséja et Bénaja avaient des lyres sur Alamoth;"},{"number":21,"text":"Et Matthithia, Éliphélé, Miknéja, Obed-Édom, Jéiel et Azazia avaient des harpes à huit cordes, pour conduire le chant."},{"number":22,"text":"Kénania, chef des Lévites pour la musique, dirigeait la musique; car il était habile."},{"number":23,"text":"Bérékia et Elkana étaient portiers de l'arche."},{"number":24,"text":"Shébania, Joshaphat, Nathanaël, Amazaï, Zacharie, Bénaja et Éliézer, sacrificateurs, sonnaient des trompettes devant l'arche de Dieu; et Obed-Édom et Jéchija étaient portiers de l'arche."},{"number":25,"text":"David, les anciens d'Israël et les chefs de milliers, se mirent donc en chemin pour faire monter l'arche de l'alliance de l'Éternel de la maison d'Obed-Édom, avec réjouissance."},{"number":26,"text":"Et il arriva que Dieu ayant assisté les Lévites qui portaient l'arche de l'alliance de l'Éternel, on sacrifia sept taureaux et sept béliers."},{"number":27,"text":"David était vêtu d'un manteau de fin lin, ainsi que tous les Lévites qui portaient l'arche, les chantres et Kénania, le chef de musique parmi les chantres; et David avait sur lui un éphod de lin."},{"number":28,"text":"Et tout Israël fit monter l'arche de l'alliance de l'Éternel avec des cris de joie, au son du cor, des trompettes et des cymbales, faisant retentir les lyres et les harpes."},{"number":29,"text":"Mais, comme l'arche de l'alliance de l'Éternel entrait dans la cité de David, Mical, fille de Saül, regardait par la fenêtre; et, voyant le roi David sauter et danser, elle le méprisa dans son cœur."}]}