{"book":{"abbrev":{"pt":"1cr","en":"1ch"},"name":"1º Crônicas","author":"Esdras","group":"Históricos","version":"apee"},"chapter":{"number":24,"verses":31},"verses":[{"number":1,"text":"Quant aux enfants d'Aaron, voici leurs classes: Fils d'Aaron: Nadab, Abihu, Éléazar et Ithamar."},{"number":2,"text":"Mais Nadab et Abihu moururent avant leur père, et ils n'eurent point de fils; et Éléazar et Ithamar exercèrent la sacrificature."},{"number":3,"text":"Or David les distribua, selon leur classement dans leur service, Tsadok d'entre les enfants d'Éléazar, et Achimélec d'entre les enfants d'Ithamar."},{"number":4,"text":"Il se trouva parmi les enfants d'Éléazar plus de chefs que parmi les enfants d'Ithamar, et on les partagea ainsi: pour les enfants d'Éléazar seize chefs de maisons de pères, et pour les enfants d'Ithamar, huit chefs de maisons de pères."},{"number":5,"text":"On les classa par le sort, les uns avec les autres; car les chefs du sanctuaire et les chefs de la maison de Dieu étaient des enfants d'Éléazar et des enfants d'Ithamar."},{"number":6,"text":"Shémaja, le scribe, fils de Nathanael, de la tribu de Lévi, les inscrivit devant le roi et les princes, devant Tsadok, le sacrificateur, et Achimélec, fils d'Abiathar, et devant les chefs des pères des sacrificateurs et des Lévites. Une maison de père était tirée pour Éléazar, et une était tirée ensuite pour Ithamar."},{"number":7,"text":"Le premier sort échut à Jéhojarib; le second, à Jédaeja;"},{"number":8,"text":"Le troisième, à Harim; le quatrième, à Séorim;"},{"number":9,"text":"Le cinquième, à Malkija; le sixième, à Mijamin;"},{"number":10,"text":"Le septième, à Kots; le huitième, à Abija;"},{"number":11,"text":"Le neuvième, à Jeshua; le dixième, à Shécania;"},{"number":12,"text":"Le onzième, à Éliashib; le douzième, à Jakim;"},{"number":13,"text":"Le treizième, à Huppa; le quatorzième, à Jéshébeab;"},{"number":14,"text":"Le quinzième, à Bilga; le seizième, à Immer;"},{"number":15,"text":"Le dix-septième, à Hézir; le dix-huitième, à Pitsets;"},{"number":16,"text":"Le dix-neuvième, à Péthachia; le vingtième, à Ézéchiel;"},{"number":17,"text":"Le vingt et unième, à Jakin; le vingt-deuxième, à Gamul;"},{"number":18,"text":"Le vingt-troisième, à Délaja; le vingt-quatrième, à Maazia."},{"number":19,"text":"Tel fut leur classement pour leur service, pour entrer dans la maison de l'Éternel, selon leur règle, établie par Aaron, leur père, comme l'Éternel, le Dieu d'Israël, le lui avait ordonné."},{"number":20,"text":"Quant au reste des enfants de Lévi, voici leurs chefs: Des fils d'Amram: Shubaël; et des fils de Shubaël: Jechdéja;"},{"number":21,"text":"De Réchabia, des fils de Réchabia: le chef Jishija."},{"number":22,"text":"Des Jitseharites: Shélomoth; des fils de Shélomoth: Jachath."},{"number":23,"text":"Fils de Hébron: Jérija, Amaria le second, Jachaziel le troisième, Jékameam le quatrième."},{"number":24,"text":"Fils d'Uziel: Mica; des fils de Mica: Shamir."},{"number":25,"text":"Frère de Mica: Jishija; des fils de Jishija: Zacharie."},{"number":26,"text":"Fils de Mérari: Machli et Mushi, et les fils de Jaazija, son fils."},{"number":27,"text":"Fils de Mérari, de Jaazija, son fils: Shoham, Zaccur et Ibri."},{"number":28,"text":"De Machli: Éléazar qui n'eut point de fils;"},{"number":29,"text":"De Kis, les fils de Kis: Jérachméel."},{"number":30,"text":"Fils de Mushi: Machli, Éder et Jérimoth. Ce sont là les fils des Lévites, selon les maisons de leurs pères."},{"number":31,"text":"Eux aussi, comme leurs frères, les enfants d'Aaron, ils tirèrent au sort devant le roi David, Tsadok et Achimélec, et les chefs des pères des sacrificateurs et des Lévites. Le chef de maison de pères tira tout comme le moindre de ses frères."}]}