{"book":{"abbrev":{"pt":"is","en":"is"},"name":"Isaías","author":"Isaías","group":"Profetas maiores","version":"rvr"},"chapter":{"number":3,"verses":26},"verses":[{"number":1,"text":"PORQUE he aquí que el Señor Jehová de los ejércitos quita de Jerusalem y de Judá el sustentador y el fuerte, todo sustento de pan y todo socorro de agua;"},{"number":2,"text":"El valiente y el hombre de guerra, el juez y el profeta, el adivino y el anciano;"},{"number":3,"text":"El capitán de cincuenta, y el hombre de respeto, y el consejero, y el artífice excelente, y el hábil orador."},{"number":4,"text":"Y pondréles mozos por príncipes, y muchachos serán sus señores."},{"number":5,"text":"Y el pueblo hará violencia los unos á los otros, cada cual contra su vecino: el mozo se levantará contra el viejo, y el villano contra el noble."},{"number":6,"text":"Cuando alguno trabare de su hermano, de la familia de su padre, y le dijere, Que vestir tienes, tú serás nuestro príncipe, y sea en tu mano esta ruina;"},{"number":7,"text":"El jurará aquel día, diciendo: No tomaré ese cuidado; porque en mi casa ni hay pan, ni qué vestir: no me hagáis príncipe del pueblo."},{"number":8,"text":"Pues arruinada está Jerusalem, y Judá ha caído; porque la lengua de ellos y sus obras han sido contra Jehová, para irritar los ojos de su majestad."},{"number":9,"text":"La apariencia del rostro de ellos los convence: que como Sodoma predican su pecado, no lo disimulan. ¡Ay del alma de ellos! porque allegaron mal para sí."},{"number":10,"text":"Decid al justo que le irá bien: porque comerá de los frutos de sus manos."},{"number":11,"text":"¡Ay del impío! mal le irá: porque según las obras de sus manos le será pagado."},{"number":12,"text":"Los exactores de mi pueblo son muchachos, y mujeres se enseñorearon de él. Pueblo mío, los que te guían te engañan, y tuercen la carrera de tus caminos."},{"number":13,"text":"Jehová está en pie para litigar, y está para juzgar los pueblos."},{"number":14,"text":"Jehová vendrá á juicio contra los ancianos de su pueblo y contra sus príncipes; porque vosotros habéis devorado la viña, y el despojo del pobre está en vuestras casas."},{"number":15,"text":"¿Qué pensáis vosotros que majáis mi pueblo, y moléis las caras de los pobres? dice el Señor Jehová de los ejércitos."},{"number":16,"text":"Asimismo dice Jehová: Por cuanto las hijas de Sión se ensoberbecen, y andan cuellierguidas y los ojos descompuestos; cuando andan van danzando, y haciendo son con los pies:"},{"number":17,"text":"Por tanto, pelará el Señor la mollera de las hijas de Sión, y Jehová descubrirá sus vergüenzas."},{"number":18,"text":"Aquel día quitará el Señor el atavío de los calzados, y las redecillas, y las lunetas;"},{"number":19,"text":"Los collares, y los joyeles, y los brazaletes;"},{"number":20,"text":"Las escofietas, y los atavíos de las piernas, los partidores del pelo, los pomitos de olor, y los zarcillos;"},{"number":21,"text":"Los anillos, y los joyeles de las narices;"},{"number":22,"text":"Las ropas de remuda, los mantoncillos, los velos, y los alfileres;"},{"number":23,"text":"Los espejos, los pañizuelos, las gasas, y los tocados."},{"number":24,"text":"Y será que en lugar de los perfumes aromáticos vendrá hediondez; y desgarrón en lugar de cinta; y calvez en lugar de la compostura del cabello; y en lugar de faja ceñimiento de saco; y quemadura en vez de hermosura."},{"number":25,"text":"Tus varones caerán á cuchillo, y tu fuerza en la guerra."},{"number":26,"text":"Sus puertas se entristecerán y enlutarán, y ella, desamparada, sentaráse en tierra."}]}