{"book":{"abbrev":{"pt":"is","en":"is"},"name":"Isaías","author":"Isaías","group":"Profetas maiores","version":"apee"},"chapter":{"number":14,"verses":32},"verses":[{"number":1,"text":"Car l'Éternel aura compassion de Jacob; il choisira encore Israël; il les rétablira dans leur terre; les étrangers se joindront à eux, et s'attacheront à la maison de Jacob."},{"number":2,"text":"Les peuples les prendront et les ramèneront dans leur pays; et la maison d'Israël les possédera, sur la terre de l'Éternel, comme serviteurs et comme servantes. Ils mèneront captifs ceux qui les menaient captifs, et ils domineront sur leurs exacteurs."},{"number":3,"text":"Et le jour où l'Éternel t'aura fait reposer de ton travail et de ton tourment, et de la dure servitude sous laquelle on t'avait asservi,"},{"number":4,"text":"Tu commenceras ce chant sur le roi de Babylone, et tu diras: Comment a fini le tyran, comment a fini l'oppression?"},{"number":5,"text":"L'Éternel a brisé le bâton des méchants, la verge des dominateurs!"},{"number":6,"text":"Celui qui frappait les peuples avec fureur, de coups incessants, qui gouvernait les peuples avec colère, est poursuivi sans ménagement!"},{"number":7,"text":"Toute la terre est en repos, elle est tranquille; on éclate en cris de joie."},{"number":8,"text":"Les cyprès aussi, les cèdres du Liban, se réjouissent à ton sujet. Depuis que tu es gisant, disent-ils, personne ne monte plus pour nous abattre."},{"number":9,"text":"Le Sépulcre profond s'émeut devant toi, pour venir à ta rencontre. Il réveille devant toi les trépassés, tous les puissants de la terre; il fait lever de leurs trônes tous les rois des nations."},{"number":10,"text":"Tous ils prennent la parole, et te disent: Toi aussi, te voilà sans force comme nous! Tu es devenu semblable à nous!"},{"number":11,"text":"Ta magnificence est descendue au Sépulcre, avec le son de tes lyres. Tu es couché sur une couche de vers, et la corruption est ta couverture!"},{"number":12,"text":"Comment es-tu tombé du ciel, Lucifer (Astre brillant), fils de l'Aurore? Comment as-tu été abattu à terre, toi qui foulais les nations?"},{"number":13,"text":"Tu disais en ton coeur: Je monterai aux cieux, j'élèverai mon trône par-dessus les étoiles de Dieu; je siégerai sur la montagne de l'assemblée, aux régions lointaines de l'Aquilon."},{"number":14,"text":"Je monterai sur les hauteurs des nues, je serai semblable au Très-Haut."},{"number":15,"text":"Mais tu es descendu dans le Sépulcre, dans les profondeurs du tombeau!"},{"number":16,"text":"Ceux qui te voient fixent leurs yeux sur toi; ils te considèrent: Est-ce là cet homme qui faisait trembler la terre, qui ébranlait les royaumes,"},{"number":17,"text":"Qui changeait le monde en désert, qui détruisait les villes et ne relâchait pas ses prisonniers?"},{"number":18,"text":"Tous les rois des nations, oui tous, reposent avec gloire, chacun dans sa demeure."},{"number":19,"text":"Mais toi, tu es jeté loin de ta sépulture, comme un rejeton de rebut; tu es recouvert des corps morts, percés par l'épée, qu'on jette sous les pierres d'une fosse; tu es comme un cadavre foulé aux pieds!"},{"number":20,"text":"Tu ne seras pas réuni à eux dans la tombe; car tu as ravagé ta terre, tu as tué ton peuple. La race des méchants ne sera plus nommée à jamais!"},{"number":21,"text":"Préparez le massacre pour les fils, à cause de l'iniquité de leurs pères. Qu'ils ne se lèvent plus pour posséder la terre, et couvrir de villes la face du monde!"},{"number":22,"text":"Je m'élèverai contre eux, dit l'Éternel des armées; et je retrancherai de Babylone son nom et son reste, le fils et le petit-fils, dit l'Éternel."},{"number":23,"text":"J'en ferai la tanière du hérisson; j'en ferai un marécage; je la balaierai avec le balai de la destruction, dit l'Éternel des armées."},{"number":24,"text":"L'Éternel des armées l'a juré, disant: Certainement, la chose arrivera comme je l'ai projetée, et ce que j'ai résolu, s'accomplira:"},{"number":25,"text":"De briser Assur dans ma terre, et de le fouler aux pieds sur mes montagnes; son joug sera ôté de dessus mon peuple, et son fardeau de dessus leurs épaules."},{"number":26,"text":"C'est là le dessein arrêté contre toute la terre, c'est là la main étendue sur toutes les nations."},{"number":27,"text":"Car l'Éternel des armées a formé ce dessein: qui l'empêchera? C'est sa main qui est étendue: qui la détournera"},{"number":28,"text":"L'année de la mort du roi Achaz, cet oracle fut prononcé:"},{"number":29,"text":"Ne te réjouis point Palestine (terre des Philistins), de ce que la verge qui te frappait a été brisée; car de la race du serpent naîtra un basilic, et le fruit en sera un dragon de feu qui vole."},{"number":30,"text":"Alors les plus pauvres seront repus, et les misérables reposeront en sécurité; mais je ferai mourir de faim ta postérité, et on tuera ce qui sera resté de toi."},{"number":31,"text":"Porte, gémis! Ville, lamente-toi! Terre des Philistins, sois toute dans l'épouvante! Car du nord vient une fumée, une troupe où nul combattant ne quitte son rang."},{"number":32,"text":"Et que répondre aux envoyés de cette nation? Que l'Éternel a fondé Sion, et qu'en elle les affligés de son peuple auront leur refuge."}]}