{"book":{"abbrev":{"pt":"zc","en":"zc"},"name":"Zacarias","author":"Zacarias","group":"Profetas menores","version":"apee"},"chapter":{"number":4,"verses":14},"verses":[{"number":1,"text":"Puis l'ange qui me parlait revint, et me réveilla, comme un homme qu'on réveille de son sommeil;"},{"number":2,"text":"Et il me dit: Que vois-tu? Et je dis: Je regarde, et voici il y a un lampadaire tout d'or, avec son réservoir au sommet, et portant ses sept lampes, avec sept conduits pour les sept lampes qui sont au sommet du lampadaire."},{"number":3,"text":"Et il y a près de lui deux oliviers, l'un à droite du réservoir, et l'autre à gauche."},{"number":4,"text":"Et je pris la parole, et dis à l'ange qui me parlait: Que signifient ces choses, mon seigneur?"},{"number":5,"text":"Et l'ange qui me parlait répondit et me dit: Ne sais-tu pas ce que signifient ces choses? Et je dis: Non, mon seigneur."},{"number":6,"text":"Alors il reprit et me dit: C'est ici la Parole de l’Éternel, qu'il adresse à Zorobabel, disant: Ce n'est point par puissance, ni par force, mais par mon Esprit, a dit l'Éternel des armées."},{"number":7,"text":"Qu'es-tu, grande montagne, devant Zorobabel? Tu seras aplanie. Il fera paraître la pierre la pierre la plus haute, aux cris de: Grâce, grâce sur elle!"},{"number":8,"text":"La Parole de l’Éternel me fut encore adressée, en ces mots:"},{"number":9,"text":"Les mains de Zorobabel ont fondé cette maison, et ses mains l'achèveront, et tu sauras que l'Éternel des armées m'a envoyé vers vous."},{"number":10,"text":"Car qui est-ce qui méprise le temps des petits commencements? Ils se réjouiront, en voyant la pierre du niveau dans la main de Zorobabel. Ces sept yeux sont les yeux de l'Éternel, qui parcourent toute la terre."},{"number":11,"text":"Et je pris la parole, et lui dis: Que signifient ces deux oliviers, à la droite du lampadaire et à sa gauche?"},{"number":12,"text":"Je pris la parole une seconde fois, et lui dis: Que signifient ces deux grappes d'olives qui sont à côté des deux conduits d'or, d'où découle l'or?"},{"number":13,"text":"Et il me parla, et me dit: Ne sais-tu pas ce qu'ils signifient? Et je dis: Non, mon seigneur."},{"number":14,"text":"Alors il dit: Ce sont les deux oints de l'Éternel, qui se tiennent devant le Seigneur de toute la terre."}]}