{"book":{"abbrev":{"pt":"lm","en":"lm"},"name":"Lamentações de Jeremias","author":"Jeremias","group":"Profetas maiores","version":"bbe"},"chapter":{"number":3,"verses":66},"verses":[{"number":1,"text":"I am the man who has seen trouble by the rod of his wrath."},{"number":2,"text":"By him I have been made to go in the dark where there is no light."},{"number":3,"text":"Truly against me his hand has been turned again and again all the day."},{"number":4,"text":"My flesh and my skin have been used up by him and my bones broken."},{"number":5,"text":"He has put up a wall against me, shutting me in with bitter sorrow."},{"number":6,"text":"He has kept me in dark places, like those who have been long dead."},{"number":7,"text":"He has put a wall round me, so that I am not able to go out; he has made great the weight of my chain."},{"number":8,"text":"Even when I send up a cry for help, he keeps my prayer shut out."},{"number":9,"text":"He has put up a wall of cut stones about my ways, he has made my roads twisted."},{"number":10,"text":"He is like a bear waiting for me, like a lion in secret places."},{"number":11,"text":"By him my ways have been turned on one side and I have been pulled in bits; he has made me waste."},{"number":12,"text":"With his bow bent, he has made me the mark for his arrows."},{"number":13,"text":"He has let loose his arrows into the inmost parts of my body."},{"number":14,"text":"I have become the sport of all the peoples; I am their song all the day."},{"number":15,"text":"He has made my life nothing but pain, he has given me the bitter root in full measure."},{"number":16,"text":"By him my teeth have been broken with crushed stones, and I am bent low in the dust."},{"number":17,"text":"My soul is sent far away from peace, I have no more memory of good."},{"number":18,"text":"And I said, My strength is cut off, and my hope from the Lord."},{"number":19,"text":"Keep in mind my trouble and my wandering, the bitter root and the poison."},{"number":20,"text":"My soul still keeps the memory of them; and is bent down in me."},{"number":21,"text":"This I keep in mind, and because of this I have hope."},{"number":22,"text":"It is through the Lord&#x27;s love that we have not come to destruction, because his mercies have no limit."},{"number":23,"text":"They are new every morning; great is your good faith."},{"number":24,"text":"I said to myself, The Lord is my heritage; and because of this I will have hope in him."},{"number":25,"text":"The Lord is good to those who are waiting for him, to the soul which is looking for him."},{"number":26,"text":"It is good to go on hoping and quietly waiting for the salvation of the Lord."},{"number":27,"text":"It is good for a man to undergo the yoke when he is young."},{"number":28,"text":"Let him be seated by himself, saying nothing, because he has put it on him."},{"number":29,"text":"Let him put his mouth in the dust, if by chance there may be hope."},{"number":30,"text":"Let his face be turned to him who gives him blows; let him be full of shame."},{"number":31,"text":"For the Lord does not give a man up for ever."},{"number":32,"text":"For though he sends grief, still he will have pity in the full measure of his love."},{"number":33,"text":"For he has no pleasure in troubling and causing grief to the children of men."},{"number":34,"text":"In a man&#x27;s crushing under his feet all the prisoners of the earth,"},{"number":35,"text":"In his turning away the right of a man before the face of the Most High."},{"number":36,"text":"In his doing wrong to a man in his cause, the Lord has no pleasure."},{"number":37,"text":"Who is able to say a thing, and give effect to it, if it has not been ordered by the Lord?"},{"number":38,"text":"Do not evil and good come from the mouth of the Most High?"},{"number":39,"text":"What protest may a living man make, even a man about the punishment of his sin?"},{"number":40,"text":"Let us make search and put our ways to the test, turning again to the Lord;"},{"number":41,"text":"Lifting up our hearts with our hands to God in the heavens."},{"number":42,"text":"We have done wrong and gone against your law; we have not had your forgiveness."},{"number":43,"text":"Covering yourself with wrath you have gone after us, cutting us off without pity;"},{"number":44,"text":"Covering yourself with a cloud, so that prayer may not get through."},{"number":45,"text":"You have made us like waste and that for which there is no use, among the peoples."},{"number":46,"text":"The mouths of all our haters are open wide against us."},{"number":47,"text":"Fear and deep waters have come on us, wasting and destruction."},{"number":48,"text":"Rivers of water are running down from my eyes, for the destruction of the daughter of my people."},{"number":49,"text":"My eyes are streaming without stopping, they have no rest,"},{"number":50,"text":"Till the Lord&#x27;s eye is turned on me, till he sees my trouble from heaven."},{"number":51,"text":"The Lord is unkind to my soul, more than all the daughters of my town."},{"number":52,"text":"They who are against me without cause have gone hard after me as if I was a bird;"},{"number":53,"text":"They have put an end to my life in the prison, stoning me with stones."},{"number":54,"text":"Waters were flowing over my head; I said, I am cut off."},{"number":55,"text":"I was making prayer to your name, O Lord, out of the lowest prison."},{"number":56,"text":"My voice came to you; let not your ear be shut to my breathing, to my cry."},{"number":57,"text":"You came near in the day when I made my prayer to you: you said, Have no fear."},{"number":58,"text":"O Lord, you have taken up the cause of my soul, you have made my life safe."},{"number":59,"text":"O Lord, you have seen my wrong; be judge in my cause."},{"number":60,"text":"You have seen all the evil rewards they have sent on me, and all their designs against me."},{"number":61,"text":"Their bitter words have come to your ears, O Lord, and all their designs against me;"},{"number":62,"text":"The lips of those who came up against me, and their thoughts against me all the day."},{"number":63,"text":"Take note of them when they are seated, and when they get up; I am their song."},{"number":64,"text":"You will give them their reward, O Lord, answering to the work of their hands."},{"number":65,"text":"You will let their hearts be covered over with your curse on them."},{"number":66,"text":"You will go after them in wrath, and put an end to them from under the heavens of the Lord."}]}