{"book":{"abbrev":{"pt":"lm","en":"lm"},"name":"Lamentações de Jeremias","author":"Jeremias","group":"Profetas maiores","version":"rvr"},"chapter":{"number":3,"verses":66},"verses":[{"number":1,"text":"YO soy el hombre que ha visto aflicción en la vara de su enojo."},{"number":2,"text":"Guióme y llevóme en tinieblas, mas no en luz."},{"number":3,"text":"Ciertamente contra mí volvió y revolvió su mano todo el día."},{"number":4,"text":"Hizo envejecer mi carne y mi piel; quebrantó mis huesos."},{"number":5,"text":"Edificó contra mí, y cercóme de tósigo y de trabajo."},{"number":6,"text":"Asentóme en oscuridades, como los ya muertos de mucho tiempo."},{"number":7,"text":"Cercóme por todos lados, y no puedo salir; agravó mis grillos."},{"number":8,"text":"Aun cuando clamé y dí voces, cerro los oídos a mi oración."},{"number":9,"text":"Cercó mis caminos con piedra tajada, torció mis senderos."},{"number":10,"text":"Como oso que acecha fué para mí, como león en escondrijos."},{"number":11,"text":"Torció mis caminos, y depedazóme; tornóme asolado."},{"number":12,"text":"Su arco entesó, y púsome como blanco a la saeta."},{"number":13,"text":"Hizo entrar en mis riñones las saetas de su aljaba."},{"number":14,"text":"Fuí escarnio á todo mi pueblo, canción de ellos todos los días."},{"number":15,"text":"Hartóme de amarguras, embriagóme de ajenjos."},{"number":16,"text":"Quebróme los dientes con cascajo, cubrióme de ceniza."},{"number":17,"text":"Y mi alma se alejó de la paz, olvidéme del bien."},{"number":18,"text":"Y dije: Pereció mi fortaleza, y mi esperanza de Jehová."},{"number":19,"text":"Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel."},{"number":20,"text":"Tendrálo aún en memoria mi alma, porque en mí está humillada."},{"number":21,"text":"Esto reduciré á mi corazón, por lo cual esperaré."},{"number":22,"text":"Es por la misericordia de Jehová que no somos consumidos, porque nunca decayeron sus misericordias."},{"number":23,"text":"Nuevas son cada mañana; grande es tu fidelidad."},{"number":24,"text":"Mi parte es Jehová, dijo mi alma; por tanto en él esperaré."},{"number":25,"text":"Bueno es Jehová á los que en él esperan, al alma que le buscare."},{"number":26,"text":"Bueno es esperar callando en la salud de Jehová."},{"number":27,"text":"Bueno es al hombre, si llevare el yugo desde su mocedad."},{"number":28,"text":"Sentaráse solo, y callará, porque lo llevó sobre sí."},{"number":29,"text":"Pondrá su boca en el polvo, por si quizá hay esperanza."},{"number":30,"text":"Dará la mejilla al que le hiriere; hartaráse de afrenta."},{"number":31,"text":"Porque el Señor no desechará para siempre:"},{"number":32,"text":"Antes si afligiere, también se compadecerá según la multitud de sus misericordias."},{"number":33,"text":"Porque no aflige ni congoja de su corazón á los hijos de los hombres."},{"number":34,"text":"Desmenuzar bajo de sus pies todos los encarcelados de la tierra,"},{"number":35,"text":"Hacer apartar el derecho del hombre ante la presencia del Altísimo,"},{"number":36,"text":"Trastornar al hombre en su causa, el Señor no lo sabe."},{"number":37,"text":"¿Quién será aquel que diga, que vino algo que el Señor no mandó?"},{"number":38,"text":"¿De la boca del Altísimo no saldrá malo y bueno?"},{"number":39,"text":"¿Por qué murmura el hombre viviente, el hombre en su pecado?"},{"number":40,"text":"Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová."},{"number":41,"text":"Levantemos nuestros corazones con las manos a Dios en los cielos."},{"number":42,"text":"Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste."},{"number":43,"text":"Desplegaste la ira, y nos perseguiste; mataste, no perdonaste."},{"number":44,"text":"Te cubriste de nube, porque no pasase la oración nuestra."},{"number":45,"text":"Raedura y abominación nos tornaste en medio de los pueblos."},{"number":46,"text":"Todos nuestros enemigos abrieron sobre nosotros su boca."},{"number":47,"text":"Temor y lazo fué para nosotros, asolamiento y quebrantamiento."},{"number":48,"text":"Ríos de aguas echan mis ojos, por el quebrantamiento de la hija de mi pueblo."},{"number":49,"text":"Mis ojos destilan, y no cesan, porque no hay alivio,"},{"number":50,"text":"Hasta que Jehová mire y vea desde los cielos."},{"number":51,"text":"Mis ojos contristaron mi alma, por todas las hijas de mi ciudad."},{"number":52,"text":"Mis enemigos me dieron caza como á ave, sin por qué."},{"number":53,"text":"Ataron mi vida en mazmorra, pusieron piedra sobre mí."},{"number":54,"text":"Aguas de avenida vinieron sobre mi cabeza; yo dije: Muerto soy."},{"number":55,"text":"Invoqué tu nombre, oh Jehová, desde la cárcel profunda."},{"number":56,"text":"Oiste mi voz; no escondas tu oído á mi clamor, para mi respiro"},{"number":57,"text":"Acercástete el día que te invoqué: dijiste: No temas."},{"number":58,"text":"Abogaste, Señor, la causa de mi alma; redimiste mi vida."},{"number":59,"text":"Tú has visto, oh Jehová, mi agravio; defiende mi causa."},{"number":60,"text":"Tú has visto toda su venganza; todos sus pensamientos contra mí."},{"number":61,"text":"Tú has oído el oprobio de ellos, oh Jehová, todas sus maquinaciones contra mí;"},{"number":62,"text":"Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día."},{"number":63,"text":"Su sentarse, y su levantarse mira: yo soy su canción."},{"number":64,"text":"Dales el pago, oh Jehová, según la obra de sus manos."},{"number":65,"text":"Dales ansia de corazón, tu maldición á ellos."},{"number":66,"text":"Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová."}]}