{
  "book": {
    "abbrev": { "pt": "tg", "en": "jm" },
    "name": "Tiago",
    "author": "Tiago",
    "group": "Cartas",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "Mes frères, qu'il n'y en ait pas parmi vous beaucoup qui enseignent, car nous encourrons un jugement plus sévère."
    },
    {
      "number": 2,
      "text": "Or, nous bronchons tous en plusieurs choses. Si quelqu'un ne bronche point en paroles, c'est un homme parfait, qui peut tenir aussi tout son corps en bride."
    },
    {
      "number": 3,
      "text": "Voici, nous mettons des mors dans la bouche des chevaux, afin qu'ils nous obéissent, et nous dirigeons tout leur corps."
    },
    {
      "number": 4,
      "text": "Voici encore, les navires, qui sont si grands, et que poussent des vents violents, sont dirigés par un très petit gouvernail, partout où le commande le pilote."
    },
    {
      "number": 5,
      "text": "La langue de même est un petit membre, et elle se vante de grandes choses. Voici un petit feu; combien de bois ne peut-il pas allumer?"
    },
    {
      "number": 6,
      "text": "La langue aussi est un feu, un monde d'iniquité. Ainsi la langue est placée parmi nos membres, souillant tout le corps, et enflammant le cours de la vie, enflammée elle-même par l’angoisse du mépris."
    },
    {
      "number": 7,
      "text": "Toute espèce de bêtes sauvages et d'oiseaux, de reptiles et d'animaux marins se domptent et ont été domptés par la nature humaine;"
    },
    {
      "number": 8,
      "text": "Mais aucun homme ne peut dompter la langue; c'est un mal qu'on ne peut discipliner; elle est pleine d'un venin mortel."
    },
    {
      "number": 9,
      "text": "Par elle nous bénissons Dieu le Père, et par elle nous maudissons les hommes, faits à la ressemblance de Dieu."
    },
    {
      "number": 10,
      "text": "De la même bouche sort la bénédiction et la malédiction. Il ne faut point, mes frères, que cela soit ainsi."
    },
    {
      "number": 11,
      "text": "Une fontaine jette-t-elle, par la même ouverture, de l'eau douce et de l'eau amère?"
    },
    {
      "number": 12,
      "text": "Mes frères, un figuier peut-il porter des olives; ou une vigne, des figues? De même aucune fontaine ne peut donner de l'eau salée et de l'eau douce."
    },
    {
      "number": 13,
      "text": "Y a-t-il parmi vous quelque homme sage et intelligent? Qu'il montre ses initiatives par une conversation favorable avec la douceur de la sagesse;"
    },
    {
      "number": 14,
      "text": "Mais si vous avez un zèle amer, et un esprit de dispute dans votre cœur, ne vous glorifiez point et ne mentez point contre la vérité."
    },
    {
      "number": 15,
      "text": "Ce n'est point là la sagesse qui vient d'en haut, mais elle est terrestre, sensuelle et accusatrice."
    },
    {
      "number": 16,
      "text": "Car partout où sont la jalousie et la dispute, là il y a du trouble, et toute espèce de mal."
    },
    {
      "number": 17,
      "text": "Quant à la sagesse d'en haut, elle est d'abord pure, puis paisible, modérée, cultivable, pleine de miséricorde et de bons fruits, impartiale et sans dissimulation."
    },
    {
      "number": 18,
      "text": "Or, le fruit de la justice se sème dans le calme, pour ceux qui s'adonnent à la paix."
    }
  ]
}
