{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "rvr"
  },
  "chapter": { "number": 2, "verses": 55 },
  "verses": [
    {
      "number": 1,
      "text": "ESTOS son los hijos de Israel: Rubén, Simeón, Leví, Judá, Issachâr, Zabulón,"
    },
    { "number": 2, "text": "Dan, José, Benjamín, Nephtalí, Gad, y Aser." },
    {
      "number": 3,
      "text": "Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, primogénito de Judá, fué malo delante de Jehová; y matólo."
    },
    {
      "number": 4,
      "text": "Y Thamar su nuera le parió á Phares y á Zara. Todos los hijos de Judá fueron cinco."
    },
    { "number": 5, "text": "Los hijos de Phares: Hesrón y Hamul." },
    {
      "number": 6,
      "text": "Y los hijos de Zara: Zimri, Ethán, Hemán, y Calcol, y Darda; en todos cinco."
    },
    {
      "number": 7,
      "text": "Hijo de Chârmi fué Achâr, el que alborotó á Israel, porque prevaricó en el anatema."
    },
    { "number": 8, "text": "Azaría fué hijo de Ethán." },
    {
      "number": 9,
      "text": "Los hijos que nacieron á Hesrón: Jerameel, Ram, y Chêlubai."
    },
    {
      "number": 10,
      "text": "Y Ram engendró á Aminadab; y Aminadab engendró á Nahasón, príncipe de los hijos de Judá;"
    },
    {
      "number": 11,
      "text": "Y Nahasón engendró á Salma, y Salma engendró á Booz;"
    },
    { "number": 12, "text": "Y Booz engendró á Obed, y Obed engendró á Isaí;" },
    {
      "number": 13,
      "text": "E Isaí engendró á Eliab, su primogénito, y el segundo Abinadab, y Sima el tercero;"
    },
    { "number": 14, "text": "El cuarto Nathanael, el quinto Radai;" },
    { "number": 15, "text": "El sexto Osem, el séptimo David:" },
    {
      "number": 16,
      "text": "De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael."
    },
    {
      "number": 17,
      "text": "Abigail engendró á Amasa, cuyo padre fué Jether Ismaelita."
    },
    {
      "number": 18,
      "text": "Caleb hijo de Hesrón engendró á Jerioth de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón."
    },
    {
      "number": 19,
      "text": "Y muerta Azuba, tomó Caleb por mujer á Ephrata, la cual le parió á Hur."
    },
    {
      "number": 20,
      "text": "Y Hur engendró á Uri, y Uri engendró á Bezaleel."
    },
    {
      "number": 21,
      "text": "Después entró Hesrón á la hija de Machîr padre de Galaad, la cual tomó siendo él de sesenta años, y ella le parió á Segub."
    },
    {
      "number": 22,
      "text": "Y Segub engendró á Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad."
    },
    {
      "number": 23,
      "text": "Y Gesur y Aram tomaron las ciudades de Jair de ellos, y á Cenath con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Machîr padre de Galaad."
    },
    {
      "number": 24,
      "text": "Y muerto Hesrón en Caleb de Ephrata, Abia mujer de Hesrón le parió á Ashur padre de Tecoa."
    },
    {
      "number": 25,
      "text": "Y los hijos de Jerameel primogénito de Hesrón fueron Ram su primogénito, Buna, Orem, Osem, y Achîa."
    },
    {
      "number": 26,
      "text": "Y tuvo Jerameel otra mujer llamada Atara, que fué madre de Onam."
    },
    {
      "number": 27,
      "text": "Y los hijos de Ram primogénito de Jerameel fueron Maas, Jamín, y Acar."
    },
    {
      "number": 28,
      "text": "Y los hijos de Onam fueron Sammai, y Jada. Los hijos de Sammai: Nadab, y Abisur."
    },
    {
      "number": 29,
      "text": "Y el nombre de la mujer de Abisur fué Abihail, la cual le parió á Abán, y á Molib."
    },
    {
      "number": 30,
      "text": "Y los hijos de Nadab: Seled y Aphaim. Y Seled murió sin hijos."
    },
    {
      "number": 31,
      "text": "E Isi fué hijo fué hijo de Aphaim; y Sesam, hijo de Isi; é hijo de Sesam, Alai."
    },
    {
      "number": 32,
      "text": "Los hijos de Jada hermano de Simmai: Jether y Jonathán. Y murió Jether sin hijos."
    },
    {
      "number": 33,
      "text": "Y los hijos de Jonathán: Peleth, y Zaza. Estos fueron los hijos de Jerameel."
    },
    { "number": 34, "text": "Y Sesán no tuvo hijos, sino hijas." },
    {
      "number": 35,
      "text": "Y tuvo Sesán un siervo Egipcio, llamado Jarha, al cual dió Sesán por mujer á su hija; y ella le parió á Athai."
    },
    {
      "number": 36,
      "text": "Y Athai engendró á Nathán, y Nathán engendró á Zabad:"
    },
    {
      "number": 37,
      "text": "Y Zabad engendró á Ephlal, y Ephlal engendró á Obed;"
    },
    {
      "number": 38,
      "text": "Y Obed engendró á Jehú, y Jehú engendró á Azarías;"
    },
    {
      "number": 39,
      "text": "Y Azarías engendró á Heles, Heles engedró á Elasa;"
    },
    {
      "number": 40,
      "text": "Elasa engendró á Sismai, y Sismai engendró á Sallum;"
    },
    {
      "number": 41,
      "text": "Y Sallum engendró á Jecamía, y Jecamía engendró á Elisama."
    },
    {
      "number": 42,
      "text": "Los hijos de Caleb hermano de Jerameel fueron Mesa su primogénito, que fué el padre de Ziph; y los hijos de Maresa padre de Hebrón."
    },
    {
      "number": 43,
      "text": "Y los hijos de Hebrón: Core, y Thaphua, y Recem, y Sema."
    },
    {
      "number": 44,
      "text": "Y Sema engendró á Raham, padre de Jorcaam; y Recem engendró á Sammai."
    },
    {
      "number": 45,
      "text": "Maón fué hijo de Sammai, y Maón padre de Beth-zur."
    },
    {
      "number": 46,
      "text": "Y Epha, concubina de Caleb, le parió á Harán, y á Mosa, y á Gazez. Y Harán engendró á Gazez."
    },
    {
      "number": 47,
      "text": "Y los hijos de Joddai: Regem, Jotham, Gesán, Pelet, Epho, y Saaph."
    },
    {
      "number": 48,
      "text": "Maachâ, concubina de Caleb, le parió á Sebet, y á Thirana."
    },
    {
      "number": 49,
      "text": "Y también le parió á Saaph padre de Madmannah, y á Seva padre de Macbena, y padre de Ghiba. Y Achsa fué hija de Caleb."
    },
    {
      "number": 50,
      "text": "Estos fueron los hijos de Caleb, hijo de Hur, primogénito de Ephrata: Sobal, padre de Chîriath-jearim;"
    },
    {
      "number": 51,
      "text": "Salma, padre de Beth-lehem; Hareph, padre de Beth-gader."
    },
    {
      "number": 52,
      "text": "Y los hijos de Sobal padre de Chîriath-jearim fueron Haroeh, la mitad de los Manahethitas."
    },
    {
      "number": 53,
      "text": "Y las familias de Chîriath-jearim fueron los Ithreos, y los Phuteos, y los Samatheos, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas."
    },
    {
      "number": 54,
      "text": "Los hijos de Salma: Beth-lehem, y los Nethophatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahethitas, los Soraitas."
    },
    {
      "number": 55,
      "text": "Y las familias de los escribas, que moraban en Jabes, fueron los Thiratheos, Simatheos, Sucatheos; los cuales son los Cineos que vinieron de Hamath, padre de la casa de Rechâb."
    }
  ]
}
