{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "rvr"
  },
  "chapter": { "number": 8, "verses": 40 },
  "verses": [
    {
      "number": 1,
      "text": "BENJAMIN engendró á Bela su primogénito, Asbel el segundo, Ara el tercero,"
    },
    { "number": 2, "text": "Noha el cuarto, y Rapha el quinto." },
    { "number": 3, "text": "Y los hijos de Bela fueron Addar, Gera, Abiud," },
    { "number": 4, "text": "Abisua, Naamán, Ahoa," },
    { "number": 5, "text": "Y Gera, Sephuphim, y Huram." },
    {
      "number": 6,
      "text": "Y estos son los hijos de Ehud, estos las cabezas de padres que habitaron en Gabaa, y fueron trasportados á Manahath:"
    },
    {
      "number": 7,
      "text": "Es á saber: Naamán, Achîas, y Gera: éste los trasportó, y engendró á Uzza, y á Ahihud."
    },
    {
      "number": 8,
      "text": "Y Saharaim engendró hijos en la provincia de Moab, después que dejó á Husim y á Baara que eran sus mujeres."
    },
    {
      "number": 9,
      "text": "Engendró pues de Chôdes su mujer, á Jobab, Sibias, Mesa, Malchâm,"
    },
    {
      "number": 10,
      "text": "Jeus, Sochîas, y Mirma. Estos son sus hijos, cabezas de familias."
    },
    { "number": 11, "text": "Mas de Husim engendró á Abitob, y á Elphaal." },
    {
      "number": 12,
      "text": "Y los hijos de Elphaal: Heber, Misam, y Semeb, (el cual edificó á Ono, y á Loth con sus aldeas,)"
    },
    {
      "number": 13,
      "text": "Berías también, y Sema, que fueron las cabezas de las familias de los moradores de Ajalón, los cuales echaron á los moradores de Gath;"
    },
    { "number": 14, "text": "Y Ahío, Sasac, Jeremoth;" },
    { "number": 15, "text": "Zebadías, Arad, Heder;" },
    { "number": 16, "text": "Michâel, Ispha, y Joa, hijos de Berías;" },
    { "number": 17, "text": "Y Zebadías, Mesullam, Hizchî, Heber;" },
    { "number": 18, "text": "Ismari, Izlia, y Jobab, hijos de Elphaal." },
    { "number": 19, "text": "Y Jacim, Zichri, Zabdi;" },
    { "number": 20, "text": "Elioenai, Silithai, Eliel;" },
    { "number": 21, "text": "Adaías, Baraías, y Simrath, hijos de Simi;" },
    { "number": 22, "text": "E Isphán, Heber, Eliel;" },
    { "number": 23, "text": "Adón, Zichri, Hanán;" },
    { "number": 24, "text": "Hananía, Belam, Anathothías;" },
    { "number": 25, "text": "Iphdaías, y Peniel, hijos de Sasac;" },
    { "number": 26, "text": "Y Samseri, Seharías, Atalía;" },
    { "number": 27, "text": "Jaarsías, Elías, Zichri, hijos de Jeroham." },
    {
      "number": 28,
      "text": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalem."
    },
    {
      "number": 29,
      "text": "Y en Gabaón habitaron Abiga-baón, la mujer del cual se llamó Maachâ:"
    },
    {
      "number": 30,
      "text": "Y su hijo primogénito, Abdón, luego Sur, Chîs, Baal, Nadab,"
    },
    { "number": 31, "text": "Gedor, Ahíe, y Zechêr." },
    {
      "number": 32,
      "text": "Y Micloth engendró á Simea. Estos también habitaron con sus hermanos en Jerusalem, enfrente de ellos."
    },
    {
      "number": 33,
      "text": "Y Ner engendró á Cis, y Cis engendró á Saúl, y Saúl engendró á Jonathán, Malchî-súa, Abinadab, y Esbaal."
    },
    {
      "number": 34,
      "text": "Hijo de Jonathán fué Merib-baal, y Merib-baal engendró á Michâ."
    },
    {
      "number": 35,
      "text": "Los hijos de Michâ: Phitón, Melech, Thaarea y Ahaz."
    },
    {
      "number": 36,
      "text": "Y Ahaz engendró á Joadda; y Joadda engendró á Elemeth, y á Azmaveth, y á Zimri; y Zimri engendró á Mosa;"
    },
    {
      "number": 37,
      "text": "Y Mosa engendró á Bina, hijo del cual fué Rapha, hijo del cual fué Elasa, cuyo hijo fué Asel."
    },
    {
      "number": 38,
      "text": "Y los hijos de Asel fueron seis, cuyos nombres son Azricam, Bochru, Ismael, Searías, Obadías, y Hanán: todos estos fueron hijos de Asel."
    },
    {
      "number": 39,
      "text": "Y los hijos de Esec su hermano: Ulam su primogénito, Jehus el segundo, Elipheleth el tercero."
    },
    {
      "number": 40,
      "text": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento y cincuenta. Todos estos fueron de los hijos de Benjamín."
    }
  ]
}
