{
  "book": {
    "abbrev": { "pt": "1co", "en": "1co" },
    "name": "1ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "acf"
  },
  "chapter": { "number": 10, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Ora, irmãos, não quero que ignoreis que nossos pais estiveram todos debaixo da nuvem, e todos passaram pelo mar."
    },
    {
      "number": 2,
      "text": "E todos foram batizados em Moisés, na nuvem e no mar,"
    },
    { "number": 3, "text": "E todos comeram de uma mesma comida espiritual," },
    {
      "number": 4,
      "text": "E beberam todos de uma mesma bebida espiritual, porque bebiam da pedra espiritual que os seguia; e a pedra era Cristo."
    },
    {
      "number": 5,
      "text": "Mas Deus não se agradou da maior parte deles, por isso foram prostrados no deserto."
    },
    {
      "number": 6,
      "text": "E estas coisas foram-nos feitas em figura, para que não cobicemos as coisas más, como eles cobiçaram."
    },
    {
      "number": 7,
      "text": "Não vos façais, pois, idólatras, como alguns deles, conforme está escrito: O povo assentou-se a comer e a beber, e levantou-se para folgar."
    },
    {
      "number": 8,
      "text": "E não nos forniquemos, como alguns deles fizeram; e caíram num dia vinte e três mil."
    },
    {
      "number": 9,
      "text": "E não tentemos a Cristo, como alguns deles também tentaram, e pereceram pelas serpentes."
    },
    {
      "number": 10,
      "text": "E não murmureis, como também alguns deles murmuraram, e pereceram pelo destruidor."
    },
    {
      "number": 11,
      "text": "Ora, tudo isto lhes sobreveio como figuras, e estão escritas para aviso nosso, para quem já são chegados os fins dos séculos."
    },
    {
      "number": 12,
      "text": "Aquele, pois, que cuida estar em pé, olhe não caia."
    },
    {
      "number": 13,
      "text": "Não veio sobre vós tentação, senão humana; mas fiel é Deus, que não vos deixará tentar acima do que podeis, antes com a tentação dará também o escape, para que a possais suportar."
    },
    { "number": 14, "text": "Portanto, meus amados, fugi da idolatria." },
    {
      "number": 15,
      "text": "Falo como a entendidos; julgai vós mesmos o que digo."
    },
    {
      "number": 16,
      "text": "Porventura o cálice de bênção, que abençoamos, não é a comunhão do sangue de Cristo? O pão que partimos não é porventura a comunhão do corpo de Cristo?"
    },
    {
      "number": 17,
      "text": "Porque nós, sendo muitos, somos um só pão e um só corpo, porque todos participamos do mesmo pão."
    },
    {
      "number": 18,
      "text": "Vede a Israel segundo a carne; os que comem os sacrifícios não são porventura participantes do altar?"
    },
    {
      "number": 19,
      "text": "Mas que digo? Que o ídolo é alguma coisa? Ou que o sacrificado ao ídolo é alguma coisa?"
    },
    {
      "number": 20,
      "text": "Antes digo que as coisas que os gentios sacrificam, as sacrificam aos demônios, e não a Deus. E não quero que sejais participantes com os demônios."
    },
    {
      "number": 21,
      "text": "Não podeis beber o cálice do Senhor e o cálice dos demônios; não podeis ser participantes da mesa do Senhor e da mesa dos demônios."
    },
    {
      "number": 22,
      "text": "Ou irritaremos o Senhor? Somos nós mais fortes do que ele?"
    },
    {
      "number": 23,
      "text": "Todas as coisas me são lícitas, mas nem todas as coisas convêm; todas as coisas me são lícitas, mas nem todas as coisas edificam."
    },
    {
      "number": 24,
      "text": "Ninguém busque o proveito próprio; antes cada um o que é de outrem."
    },
    {
      "number": 25,
      "text": "Comei de tudo quanto se vende no açougue, sem perguntar nada, por causa da consciência."
    },
    {
      "number": 26,
      "text": "Porque a terra é do Senhor e toda a sua plenitude."
    },
    {
      "number": 27,
      "text": "E, se algum dos infiéis vos convidar, e quiserdes ir, comei de tudo o que se puser diante de vós, sem nada perguntar, por causa da consciência."
    },
    {
      "number": 28,
      "text": "Mas, se alguém vos disser: Isto foi sacrificado aos ídolos, não comais, por causa daquele que vos advertiu e por causa da consciência; porque a terra é do Senhor, e toda a sua plenitude."
    },
    {
      "number": 29,
      "text": "Digo, porém, a consciência, não a tua, mas a do outro. Pois por que há de a minha liberdade ser julgada pela consciência de outrem?"
    },
    {
      "number": 30,
      "text": "E, se eu com graça participo, por que sou blasfemado naquilo por que dou graças?"
    },
    {
      "number": 31,
      "text": "Portanto, quer comais quer bebais, ou façais outra qualquer coisa, fazei tudo para glória de Deus."
    },
    {
      "number": 32,
      "text": "Portai-vos de modo que não deis escândalo nem aos judeus, nem aos gregos, nem à igreja de Deus."
    },
    {
      "number": 33,
      "text": "Como também eu em tudo agrado a todos, não buscando o meu próprio proveito, mas o de muitos, para que assim se possam salvar."
    }
  ]
}
