{
  "book": {
    "abbrev": { "pt": "jo", "en": "jo" },
    "name": "João",
    "author": "João",
    "group": "Evangelhos",
    "version": "acf"
  },
  "chapter": { "number": 7, "verses": 53 },
  "verses": [
    {
      "number": 1,
      "text": "E depois disto Jesus andava pela Galiléia, e já não queria andar pela Judéia, pois os judeus procuravam matá-lo."
    },
    {
      "number": 2,
      "text": "E estava próxima a festa dos judeus, a dos tabernáculos."
    },
    {
      "number": 3,
      "text": "Disseram-lhe, pois, seus irmãos: Sai daqui, e vai para a Judéia, para que também os teus discípulos vejam as obras que fazes."
    },
    {
      "number": 4,
      "text": "Porque não há ninguém que procure ser conhecido que faça coisa alguma em oculto. Se fazes estas coisas, manifesta-te ao mundo."
    },
    { "number": 5, "text": "Porque nem mesmo seus irmãos criam nele." },
    {
      "number": 6,
      "text": "Disse-lhes, pois, Jesus: Ainda não é chegado o meu tempo, mas o vosso tempo sempre está pronto."
    },
    {
      "number": 7,
      "text": "O mundo não vos pode odiar, mas ele me odeia a mim, porquanto dele testifico que as suas obras são más."
    },
    {
      "number": 8,
      "text": "Subi vós a esta festa; eu não subo ainda a esta festa, porque ainda o meu tempo não está cumprido."
    },
    { "number": 9, "text": "E, havendo-lhes dito isto, ficou na Galiléia." },
    {
      "number": 10,
      "text": "Mas, quando seus irmãos já tinham subido à festa, então subiu ele também, não manifestamente, mas como em oculto."
    },
    {
      "number": 11,
      "text": "Ora, os judeus procuravam-no na festa, e diziam: Onde está ele?"
    },
    {
      "number": 12,
      "text": "E havia grande murmuração entre a multidão a respeito dele. Diziam alguns: Ele é bom. E outros diziam: Não, antes engana o povo."
    },
    {
      "number": 13,
      "text": "Todavia ninguém falava dele abertamente, por medo dos judeus."
    },
    {
      "number": 14,
      "text": "Mas, no meio da festa subiu Jesus ao templo, e ensinava."
    },
    {
      "number": 15,
      "text": "E os judeus maravilhavam-se, dizendo: Como sabe este letras, não as tendo aprendido?"
    },
    {
      "number": 16,
      "text": "Jesus lhes respondeu, e disse: A minha doutrina não é minha, mas daquele que me enviou."
    },
    {
      "number": 17,
      "text": "Se alguém quiser fazer a vontade dele, pela mesma doutrina conhecerá se ela é de Deus, ou se eu falo de mim mesmo."
    },
    {
      "number": 18,
      "text": "Quem fala de si mesmo busca a sua própria glória; mas o que busca a glória daquele que o enviou, esse é verdadeiro, e não há nele injustiça."
    },
    {
      "number": 19,
      "text": "Não vos deu Moisés a lei? e nenhum de vós observa a lei. Por que procurais matar-me?"
    },
    {
      "number": 20,
      "text": "A multidão respondeu, e disse: Tens demônio; quem procura matar-te?"
    },
    {
      "number": 21,
      "text": "Respondeu Jesus, e disse-lhes: Fiz uma só obra, e todos vos maravilhais."
    },
    {
      "number": 22,
      "text": "Pelo motivo de que Moisés vos deu a circuncisão (não que fosse de Moisés, mas dos pais), no sábado circuncidais um homem."
    },
    {
      "number": 23,
      "text": "Se o homem recebe a circuncisão no sábado, para que a lei de Moisés não seja quebrantada, indignais-vos contra mim, porque no sábado curei de todo um homem?"
    },
    {
      "number": 24,
      "text": "Não julgueis segundo a aparência, mas julgai segundo a reta justiça."
    },
    {
      "number": 25,
      "text": "Então alguns dos de Jerusalém diziam: Não é este o que procuram matar?"
    },
    {
      "number": 26,
      "text": "E ei-lo aí está falando abertamente, e nada lhe dizem. Porventura sabem verdadeiramente os príncipes que de fato este é o Cristo?"
    },
    {
      "number": 27,
      "text": "Todavia bem sabemos de onde este é; mas, quando vier o Cristo, ninguém saberá de onde ele é."
    },
    {
      "number": 28,
      "text": "Clamava, pois, Jesus no templo, ensinando, e dizendo: Vós conheceis-me, e sabeis de onde sou; e eu não vim de mim mesmo, mas aquele que me enviou é verdadeiro, o qual vós não conheceis."
    },
    {
      "number": 29,
      "text": "Mas eu conheço-o, porque dele sou e ele me enviou."
    },
    {
      "number": 30,
      "text": "Procuravam, pois, prendê-lo, mas ninguém lançou mão dele, porque ainda não era chegada a sua hora."
    },
    {
      "number": 31,
      "text": "E muitos da multidão creram nele, e diziam: Quando o Cristo vier, fará ainda mais sinais do que os que este tem feito?"
    },
    {
      "number": 32,
      "text": "Os fariseus ouviram que a multidão murmurava dele estas coisas; e os fariseus e os principais dos sacerdotes mandaram servidores para o prenderem."
    },
    {
      "number": 33,
      "text": "Disse-lhes, pois, Jesus: Ainda um pouco de tempo estou convosco, e depois vou para aquele que me enviou."
    },
    {
      "number": 34,
      "text": "Vós me buscareis, e não me achareis; e onde eu estou, vós não podeis vir."
    },
    {
      "number": 35,
      "text": "Disseram, pois, os judeus uns para os outros: Para onde irá este, que o não acharemos? Irá porventura para os dispersos entre os gregos, e ensinará os gregos?"
    },
    {
      "number": 36,
      "text": "Que palavra é esta que disse: Buscar-me-eis, e não me achareis; e: Aonde eu estou vós não podeis ir?"
    },
    {
      "number": 37,
      "text": "E no último dia, o grande dia da festa, Jesus pôs-se em pé, e clamou, dizendo: Se alguém tem sede, venha a mim, e beba."
    },
    {
      "number": 38,
      "text": "Quem crê em mim, como diz a Escritura, rios de água viva correrão do seu ventre."
    },
    {
      "number": 39,
      "text": "E isto disse ele do Espírito que haviam de receber os que nele cressem; porque o Espírito Santo ainda não fora dado, por ainda Jesus não ter sido glorificado."
    },
    {
      "number": 40,
      "text": "Então muitos da multidão, ouvindo esta palavra, diziam: Verdadeiramente este é o Profeta."
    },
    {
      "number": 41,
      "text": "Outros diziam: Este é o Cristo; mas diziam outros: Vem, pois, o Cristo da Galiléia?"
    },
    {
      "number": 42,
      "text": "Não diz a Escritura que o Cristo vem da descendência de Davi, e de Belém, da aldeia de onde era Davi?"
    },
    {
      "number": 43,
      "text": "Assim entre o povo havia dissensão por causa dele."
    },
    {
      "number": 44,
      "text": "E alguns deles queriam prendê-lo, mas ninguém lançou mão dele."
    },
    {
      "number": 45,
      "text": "E os servidores foram ter com os principais dos sacerdotes e fariseus; e eles lhes perguntaram: Por que não o trouxestes?"
    },
    {
      "number": 46,
      "text": "Responderam os servidores: Nunca homem algum falou assim como este homem."
    },
    {
      "number": 47,
      "text": "Responderam-lhes, pois, os fariseus: Também vós fostes enganados?"
    },
    {
      "number": 48,
      "text": "Creu nele porventura algum dos principais ou dos fariseus?"
    },
    {
      "number": 49,
      "text": "Mas esta multidão, que não sabe a lei, é maldita."
    },
    {
      "number": 50,
      "text": "Nicodemos, que era um deles (o que de noite fora ter com Jesus), disse-lhes:"
    },
    {
      "number": 51,
      "text": "Porventura condena a nossa lei um homem sem primeiro o ouvir e ter conhecimento do que faz?"
    },
    {
      "number": 52,
      "text": "Responderam eles, e disseram-lhe: És tu também da Galiléia? Examina, e verás que da Galiléia nenhum profeta surgiu."
    },
    { "number": 53, "text": "E cada um foi para sua casa." }
  ]
}
