{"book":{"abbrev":{"pt":"at","en":"act"},"name":"Atos","author":"Lucas","group":"Histórico","version":"apee"},"chapter":{"number":1,"verses":26},"verses":[{"number":1,"text":"J'ai fait mon premier livre, ô ami de Dieu, sur toutes les choses que Jésus a faites et enseignées depuis le commencement,"},{"number":2,"text":"Jusqu'au jour où il fut exalté dans le Très Haut, après avoir donné ses ordres, par le Saint-Esprit, aux apôtres qu'il avait choisis;"},{"number":3,"text":"Auxquels aussi, après avoir souffert, il se montra encore vivant, et leur en donna plusieurs preuves, leur apparaissant pendant quarante jours, et leur parlant de ce qui regarde le royaume de Dieu."},{"number":4,"text":"Et les ayant assemblés, il leur commanda de ne point s'éloigner de Jérusalem, mais d'y attendre la promesse du Père, laquelle, dit-il, vous avez entendue de moi."},{"number":5,"text":"C'est que Jean a consacré d'eau, mais que vous, vous serez engagés du Saint-Esprit dans peu de jours."},{"number":6,"text":"Eux donc étant assemblés, l'interrogeaient en disant: Seigneur, sera-ce en ce temps que tu rétabliras le royaume à Israël?"},{"number":7,"text":"Mais il leur dit: Ce n'est pas à vous de savoir les temps ou les moments que le Père a fixés de sa propre autorité."},{"number":8,"text":"Mais vous recevrez la puissance de ma Sainte Présence, qui viendra sur vous; et vous me servirez de re-présence, tant à Jérusalem que dans toute la Judée, et la Samarie, et jusqu'aux extrémités de la terre."},{"number":9,"text":"Et après qu'il eut dit ces paroles, il fut exalté pendant qu'ils le regardaient, et une nuée divine du Tabernacle céleste le déroba à leurs yeux."},{"number":10,"text":"Et comme ils avaient les yeux attachés au ciel pendant qu'il s'en allait, deux hommes se présentèrent à eux en vêtements blancs,"},{"number":11,"text":"Et leur dirent: Hommes galiléens, pourquoi vous tenez-vous là à regarder au ciel? Ce Jésus, qui a été recueilli d'avec vous dans le Très Haut, descendra de la même manière glorieuse que vous l'avez vu entrer dans le ciel."},{"number":12,"text":"Alors ils s'en retournèrent à Jérusalem, de la montagne dite des Oliviers, qui est près de Jérusalem, à une distance de sabbat."},{"number":13,"text":"Et quand ils furent arrivés, ils montèrent dans la chambre haute, où demeuraient Pierre, Jacques, Jean, André, Philippe, Thomas, Barthélemi, Matthieu, Jacques, fils d'Alphée, Simon le Zélote, et Jude, frère de Jacques."},{"number":14,"text":"Tous ceux-là persévéraient d'un commun accord dans la prière et dans l'imploration, avec les femmes, et Marie, mère de Jésus, et avec ses frères."},{"number":15,"text":"En ces jours-là, Pierre se levant au milieu des disciples, assemblés au nombre d'environ cent vingt personnes, leur dit:"},{"number":16,"text":"Hommes frères, il fallait que la prophétie que le Saint-Esprit a prononcée par la bouche de David, touchant Judas, qui a été le conducteur de ceux qui ont pris Jésus, fût accomplie."},{"number":17,"text":"Car il était de notre nombre, et il a eu sa part de ce ministère."},{"number":18,"text":"Mais il a acquis un champ avec le salaire du crime, et s'étant précipité, il a crevé par le milieu, et toutes ses entrailles se sont répandues,"},{"number":19,"text":"Ce qui a été connu de tous les habitants de Jérusalem, de sorte que ce champ a été appelé, dans leur propre langue, Akeldama, c'est-à-dire le Champ du sang."},{"number":20,"text":"Car il est écrit dans le livre des Psaumes: Que sa demeure devienne déserte, et qu'il n'y ait personne qui l'habite; et: Qu'un autre prenne sa charge."},{"number":21,"text":"Il faut donc que des hommes qui ont été avec nous pendant tout le temps que le Seigneur Jésus a vécu parmi nous,"},{"number":22,"text":"Depuis la consécration de Jean, jusqu'au jour où le Seigneur a été recueilli d'avec nous, il y en ait un qui soit témoin avec nous de sa résurrection."},{"number":23,"text":"Alors ils en présentèrent deux: Joseph, appelé Barsabas, surnommé Juste, et Matthias."},{"number":24,"text":"Et priant, ils dirent: Toi, Seigneur, qui connais les cœurs de tous, montre-nous lequel de ces deux tu as choisi;"},{"number":25,"text":"Afin qu'il ait part au ministère et à l'apostolat que Judas a abandonné pour aller en son lieu."},{"number":26,"text":"Et ils tirèrent au sort; et le sort tomba sur Matthias, qui, d'un commun accord, fut mis au rang des onze apôtres."}]}