{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "acf"
  },
  "chapter": { "number": 33, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Ai de ti, despojador, que não foste despojado, e que procedes perfidamente contra os que não procederam perfidamente contra ti! Acabando tu de despojar, serás despojado; e, acabando tu de tratar perfidamente, perfidamente te tratarão."
    },
    {
      "number": 2,
      "text": "Senhor, tem misericórdia de nós, por ti temos esperado; sê tu o nosso braço cada manhã, como também a nossa salvação no tempo da tribulação."
    },
    {
      "number": 3,
      "text": "Ao ruído do tumulto fugirão os povos; à tua exaltação as nações serão dispersas."
    },
    {
      "number": 4,
      "text": "Então ajuntar-se-á o vosso despojo como se ajunta a lagarta; como os gafanhotos saltam, assim ele saltará sobre eles."
    },
    {
      "number": 5,
      "text": "O Senhor está exaltado, pois habita nas alturas; encheu a Sião de juízo e justiça."
    },
    {
      "number": 6,
      "text": "E haverá estabilidade nos teus tempos, abundância de salvação, sabedoria e conhecimento; e o temor do Senhor será o seu tesouro."
    },
    {
      "number": 7,
      "text": "Eis que os seus embaixadores estão clamando de fora; e os mensageiros de paz estão chorando amargamente."
    },
    {
      "number": 8,
      "text": "As estradas estão desoladas, cessou o que passava pela vereda, ele rompeu a aliança, desprezou as cidades, e já não faz caso dos homens."
    },
    {
      "number": 9,
      "text": "A terra geme e pranteia, o Líbano se envergonha e se murcha; Sarom se tornou como um deserto; e Basã e Carmelo foram sacudidos."
    },
    {
      "number": 10,
      "text": "Agora, pois, me levantarei, diz o Senhor; agora me erguerei. Agora serei exaltado."
    },
    {
      "number": 11,
      "text": "Concebestes palha, dareis à luz restolho; e o vosso espírito vos devorará como o fogo."
    },
    {
      "number": 12,
      "text": "E os povos serão como as queimas de cal; como espinhos cortados arderão no fogo."
    },
    {
      "number": 13,
      "text": "Ouvi, vós os que estais longe, o que tenho feito; e vós que estais vizinhos, conhecei o meu poder."
    },
    {
      "number": 14,
      "text": "Os pecadores de Sião se assombraram, o tremor surpreendeu os hipócritas. Quem dentre nós habitará com o fogo consumidor? Quem dentre nós habitará com as labaredas eternas?"
    },
    {
      "number": 15,
      "text": "O que anda em justiça, e o que fala com retidão; o que rejeita o ganho da opressão, o que sacode das suas mãos todo o presente; o que tapa os seus ouvidos para não ouvir falar de derramamento de sangue e fecha os seus olhos para não ver o mal."
    },
    {
      "number": 16,
      "text": "Este habitará nas alturas; as fortalezas das rochas serão o seu alto refúgio, o seu pão lhe será dado, as suas águas serão certas."
    },
    {
      "number": 17,
      "text": "Os teus olhos verão o rei na sua formosura, e verão a terra que está longe."
    },
    {
      "number": 18,
      "text": "O teu coração considerará o assombro dizendo: Onde está o escrivão? Onde está o que pesou o tributo? Onde está o que conta as torres?"
    },
    {
      "number": 19,
      "text": "Não verás mais aquele povo atrevido, povo de fala obscura, que não se pode compreender e de língua tão estranha que não se pode entender."
    },
    {
      "number": 20,
      "text": "Olha para Sião, a cidade das nossas solenidades; os teus olhos verão a Jerusalém, habitação quieta, tenda que não será removida, cujas estacas nunca serão arrancadas e das suas cordas nenhuma se quebrará."
    },
    {
      "number": 21,
      "text": "Mas ali o glorioso Senhor será para nós um lugar de rios e correntes largas; barco nenhum de remo passará por ele, nem navio grande navegará por ele."
    },
    {
      "number": 22,
      "text": "Porque o Senhor é o nosso Juiz; o Senhor é o nosso legislador; o Senhor é o nosso rei, ele nos salvará."
    },
    {
      "number": 23,
      "text": "As tuas cordas se afrouxaram; não puderam ter firme o seu mastro, e nem desfraldar a vela; então a presa de abundantes despojos se repartirá; e até os coxos dividirão a presa."
    },
    {
      "number": 24,
      "text": "E morador nenhum dirá: Enfermo estou; porque o povo que habitar nela será absolvido da iniqüidade."
    }
  ]
}
