{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "acf"
  },
  "chapter": { "number": 41, "verses": 29 },
  "verses": [
    {
      "number": 1,
      "text": "Calai-vos perante mim, ó ilhas, e os povos renovem as forças; cheguem-se, e então falem; cheguemo-nos juntos a juízo."
    },
    {
      "number": 2,
      "text": "Quem suscitou do oriente o justo e o chamou para o seu pé? Quem deu as nações à sua face e o fez dominar sobre reis? Ele os entregou à sua espada como o pó e como pragana arrebatada pelo vento ao seu arco."
    },
    {
      "number": 3,
      "text": "Ele os persegue e passa em paz, por uma vereda por onde os seus pés nunca tinham caminhado."
    },
    {
      "number": 4,
      "text": "Quem operou e fez isto, chamando as gerações desde o princípio? Eu o Senhor, o primeiro, e com os últimos eu mesmo."
    },
    {
      "number": 5,
      "text": "As ilhas o viram, e temeram; os fins da terra tremeram; aproximaram-se, e vieram."
    },
    {
      "number": 6,
      "text": "Um ao outro ajudou, e ao seu irmão disse: Esforça-te."
    },
    {
      "number": 7,
      "text": "E o artífice animou ao ourives, e o que alisa com o martelo ao que bate na bigorna, dizendo da coisa soldada: Boa é. Então com pregos a firma, para que não venha a mover-se."
    },
    {
      "number": 8,
      "text": "Porém tu, ó Israel, servo meu, tu Jacó, a quem elegi descendência de Abraão, meu amigo;"
    },
    {
      "number": 9,
      "text": "Tu a quem tomei desde os fins da terra, e te chamei dentre os seus mais excelentes, e te disse: Tu és o meu servo, a ti escolhi e nunca te rejeitei."
    },
    {
      "number": 10,
      "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus; eu te fortaleço, e te ajudo, e te sustento com a destra da minha justiça."
    },
    {
      "number": 11,
      "text": "Eis que, envergonhados e confundidos serão todos os que se indignaram contra ti; tornar-se-ão em nada, e os que contenderem contigo, perecerão."
    },
    {
      "number": 12,
      "text": "Buscá-los-ás, porém não os acharás; os que pelejarem contigo, tornar-se-ão em nada, e como coisa que não é nada, os que guerrearem contigo."
    },
    {
      "number": 13,
      "text": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita; e te digo: Não temas, eu te ajudo."
    },
    {
      "number": 14,
      "text": "Não temas, tu verme de Jacó, povozinho de Israel; eu te ajudo, diz o Senhor, e o teu redentor é o Santo de Israel."
    },
    {
      "number": 15,
      "text": "Eis que farei de ti um trilho novo, que tem dentes agudos; os montes trilharás e moerás; e os outeiros tornarás como a pragana."
    },
    {
      "number": 16,
      "text": "Tu os padejarás e o vento os levará, e o redemoinho os espalhará; mas tu te alegrarás no Senhor e te gloriarás no Santo de Israel."
    },
    {
      "number": 17,
      "text": "Os aflitos e necessitados buscam águas, e não há, e a sua língua se seca de sede; eu o Senhor os ouvirei, eu, o Deus de Israel não os desampararei."
    },
    {
      "number": 18,
      "text": "Abrirei rios em lugares altos, e fontes no meio dos vales; tornarei o deserto em lagos de águas, e a terra seca em mananciais de água."
    },
    {
      "number": 19,
      "text": "Plantarei no deserto o cedro, a acácia, e a murta, e a oliveira; porei no ermo juntamente a faia, o pinheiro e o álamo."
    },
    {
      "number": 20,
      "text": "Para que todos vejam, e saibam, e considerem, e juntamente entendam que a mão do Senhor fez isto, e o Santo de Israel o criou."
    },
    {
      "number": 21,
      "text": "Apresentai a vossa demanda, diz o Senhor; trazei as vossas firmes razões, diz o Rei de Jacó."
    },
    {
      "number": 22,
      "text": "Tragam e anunciem-nos as coisas que hão de acontecer; anunciai-nos as coisas passadas, para que atentemos para elas, e saibamos o fim delas; ou fazei-nos ouvir as coisas futuras."
    },
    {
      "number": 23,
      "text": "Anunciai-nos as coisas que ainda hão de vir, para que saibamos que sois deuses; ou fazei bem, ou fazei mal, para que nos assombremos, e juntamente o vejamos."
    },
    {
      "number": 24,
      "text": "Eis que sois menos do que nada e a vossa obra é menos do que nada; abominação é quem vos escolhe."
    },
    {
      "number": 25,
      "text": "Suscitei a um do norte, e ele há de vir; desde o nascimento do sol invocará o meu nome; e virá sobre os príncipes, como sobre o lodo e, como o oleiro pisa o barro, os pisará."
    },
    {
      "number": 26,
      "text": "Quem anunciou isto desde o princípio, para que o possamos saber, ou desde antes, para que digamos: Justo é? Porém não há quem anuncie, nem tampouco quem manifeste, nem tampouco quem ouça as vossas palavras."
    },
    {
      "number": 27,
      "text": "Eu sou o que primeiro direi a Sião: Eis que ali estão; e a Jerusalém darei um anunciador de boas novas."
    },
    {
      "number": 28,
      "text": "E quando olhei, não havia ninguém; nem mesmo entre estes, conselheiro algum havia a quem perguntasse ou que me respondesse palavra."
    },
    {
      "number": 29,
      "text": "Eis que todos são vaidade; as suas obras não são coisa alguma; as suas imagens de fundição são vento e confusão."
    }
  ]
}
