{"book":{"abbrev":{"pt":"ml","en":"ml"},"name":"Malaquias","author":"Malaquias","group":"Profetas menores","version":"apee"},"chapter":{"number":3,"verses":13},"verses":[{"number":1,"text":"Voici, je vais envoyer mon messager, et il préparera la voie devant moi, et soudain entrera dans son temple LE SEIGNEUR que vous cherchez, lui qui est LE MESSAGER DE L’ALLIANCE que vous désirez. Voici, il vient, a dit l'Éternel des armées."},{"number":2,"text":"Et qui pourra soutenir le jour de sa venue, et qui pourra subsister quand il paraîtra? Car il sera comme le feu du fondeur, et comme la potasse des foulons."},{"number":3,"text":"Il sera assis, fondant et purifiant l'argent; il purifiera les fils de Lévi, et les affinera comme on affine l'or et l'argent; et ils seront à l'Éternel, et ils présenteront des offrandes dans la justice."},{"number":4,"text":"Alors l'offrande de Juda et de Jérusalem sera agréable à l'Éternel comme aux jours anciens, comme aux années d'autrefois."},{"number":5,"text":"Et je m'approcherai de vous pour le jugement, et je me hâterai de témoigner contre les enchanteurs, contre les adultères et contre ceux qui jurent faussement, contre ceux qui retiennent le salaire du mercenaire, qui oppriment la veuve et l'orphelin, qui font tort à l'étranger, et qui ne me craignent pas, a dit l'Éternel des armées."},{"number":6,"text":"Car JE SUIS L’ÉTERNEL, je ne change pas; et vous, enfants de Jacob, vous n'avez pas été consumés."},{"number":7,"text":"Vous êtes frappés de malédiction, et vous me trompez, vous, la nation entière!"},{"number":8,"text":"Apportez toutes les dîmes de la loi à la maison du trésor, et qu'il y ait de la provision dans ma maison; et éprouvez-moi en cela, dit l'Éternel des armées: si je ne vous ouvre pas les écluses des cieux, et si je ne répands pas sur vous la bénédiction sans mesure."},{"number":9,"text":"Et je détournerai de vous le rongeur; il ne vous détruira pas le fruit de la terre, et vos vignes ne seront point stériles dans la campagne, a dit l'Éternel des armées."},{"number":10,"text":"Et toutes les nations vous diront heureux, car vous serez un pays de délices, dit l'Éternel des armées."},{"number":11,"text":"Alors ceux qui craignent l'Éternel se sont parlés l'un à l'autre, et l'Éternel fut attentif et il écouta; et un mémoire fut écrit devant lui, pour ceux qui craignent l'Éternel et qui pensent à son nom."},{"number":12,"text":"Ils seront à moi, a dit l'Éternel des armées, au jour que je préparerai mes plus précieux joyaux; ils seront ma propriété; et je les épargnerai, comme un homme épargne son fils qui le sert."},{"number":13,"text":"Et vous verrez de nouveau la différence qu'il y a entre le juste et le méchant, entre celui qui sert Dieu et celui qui ne le sert pas."}]}