{
  "book": {
    "abbrev": { "pt": "gn", "en": "gn" },
    "name": "Gênesis",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "bbe"
  },
  "chapter": { "number": 39, "verses": 23 },
  "verses": [
    {
      "number": 1,
      "text": "Now Joseph was taken down to Egypt; and Potiphar the Egyptian, a captain of high position in Pharaoh&#x27;s house, got him for a price from the Ishmaelites who had taken him there."
    },
    {
      "number": 2,
      "text": "And the Lord was with Joseph, and he did well; and he was living in the house of his master the Egyptian."
    },
    {
      "number": 3,
      "text": "And his master saw that the Lord was with him, making everything he did go well."
    },
    {
      "number": 4,
      "text": "And having a high opinion of Joseph as his servant, he made him the overseer of his house and gave him control over all he had."
    },
    {
      "number": 5,
      "text": "And from the time when he made him overseer and gave him control of all his property, the blessing of the Lord was with the Egyptian, because of Joseph; the blessing of the Lord was on all he had, in the house and in the field."
    },
    {
      "number": 6,
      "text": "And he gave Joseph control of all his property, keeping no account of anything, but only the food which was put before him. Now Joseph was very beautiful in form and face."
    },
    {
      "number": 7,
      "text": "And after a time, his master&#x27;s wife, looking on Joseph with desire, said to him, Be my lover."
    },
    {
      "number": 8,
      "text": "But he would not, and said to her, You see that my master keeps no account of what I do in his house, and has put all his property in my control;"
    },
    {
      "number": 9,
      "text": "So that no one has more authority in this house than I have; he has kept nothing back from me but you, because you are his wife; how then may I do this great wrong, sinning against God?"
    },
    {
      "number": 10,
      "text": "And day after day she went on requesting Joseph to come to her and be her lover, but he would not give ear to her."
    },
    {
      "number": 11,
      "text": "Now one day he went into the house to do his work; and not one of the men of the house was inside."
    },
    {
      "number": 12,
      "text": "And pulling at his coat, she said, Come to my bed; but slipping out of his coat, he went running away."
    },
    {
      "number": 13,
      "text": "And when she saw that he had got away, letting her keep his coat,"
    },
    {
      "number": 14,
      "text": "She sent for the men of her house and said to them, See, he has let a Hebrew come here and make sport of us; he came to my bed, and I gave a loud cry;"
    },
    {
      "number": 15,
      "text": "And hearing it he went running out without his coat."
    },
    {
      "number": 16,
      "text": "And she kept his coat by her, till his master came back."
    },
    {
      "number": 17,
      "text": "Then she gave him the same story, saying, The Hebrew servant whom you have taken into our house came in to make sport of me;"
    },
    {
      "number": 18,
      "text": "And when I gave a loud cry he went running out without his coat."
    },
    {
      "number": 19,
      "text": "And hearing his wife&#x27;s account of what his servant had done, he became very angry."
    },
    {
      "number": 20,
      "text": "And Joseph&#x27;s master took him and put him in prison, in the place where the king&#x27;s prisoners were kept in chains, and he was there in the prison-house."
    },
    {
      "number": 21,
      "text": "But the Lord was with Joseph, and was good to him, and made the keeper of the prison his friend."
    },
    {
      "number": 22,
      "text": "And the keeper of the prison put all the prisoners under Joseph&#x27;s control, and he was responsible for whatever was done there."
    },
    {
      "number": 23,
      "text": "And the keeper of the prison gave no attention to anything which was under his care, because the Lord was with him; and the Lord made everything he did go well."
    }
  ]
}
