{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 15, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Une réponse douce apaise la fureur; mais la parole dure excite la colère."
    },
    {
      "number": 2,
      "text": "La langue des sages embellit la science; mais la bouche des insensés ne prononce que folie."
    },
    {
      "number": 3,
      "text": "Les yeux de l'Éternel sont en tous lieux; ils contemplent les méchants et les bons."
    },
    {
      "number": 4,
      "text": "Une langue qui corrige est comme l'arbre de vie; mais une langue perverse est comme un vent qui brise tout."
    },
    {
      "number": 5,
      "text": "L'insensé méprise l'instruction de son père; mais celui qui prend garde à la réprimande deviendra prudent."
    },
    {
      "number": 6,
      "text": "Il y a grande abondance dans la maison du juste; mais il y a du trouble dans le revenu du méchant."
    },
    {
      "number": 7,
      "text": "Les lèvres des sages sèment la science; mais il n'en est pas ainsi du cœur des insensés."
    },
    {
      "number": 8,
      "text": "Le sacrifice des méchants est en abomination à l'Éternel; mais la requête des hommes droits lui est agréable."
    },
    {
      "number": 9,
      "text": "La voie du méchant est en abomination à l'Éternel; mais il aime celui qui s'adonne à la justice."
    },
    {
      "number": 10,
      "text": "Un châtiment sévère attend celui qui quitte le droit chemin; et celui qui hait d'être repris, mourra."
    },
    {
      "number": 11,
      "text": "Le séjour des morts et l'abîme sont devant l'Éternel; combien plus les cœurs des enfants des hommes?"
    },
    {
      "number": 12,
      "text": "Le moqueur n'aime point qu'on le reprenne, et il n'ira jamais vers les sages."
    },
    {
      "number": 13,
      "text": "Le cœur joyeux embellit le visage; mais la tristesse du cœur abat l'esprit."
    },
    {
      "number": 14,
      "text": "Un cœur intelligent cherche la science; mais la bouche des fous se repaît de folie."
    },
    {
      "number": 15,
      "text": "Tous les jours de l'affligé sont mauvais; mais un cœur joyeux est un festin continuel."
    },
    {
      "number": 16,
      "text": "Peu, avec la crainte de l'Éternel, vaut mieux qu'un grand trésor, avec lequel il y a du trouble."
    },
    {
      "number": 17,
      "text": "Mieux vaut un repas d'herbes, où il y a de l'amitié, qu'un festin de bœuf engraissé où il y a de la haine."
    },
    {
      "number": 18,
      "text": "L'homme violent excite les disputes; mais celui qui est lent à la colère apaise les querelles."
    },
    {
      "number": 19,
      "text": "La voie du paresseux est comme une haie de ronces; mais le sentier des hommes droits est comme un chemin battu."
    },
    {
      "number": 20,
      "text": "L'enfant sage réjouit son père; mais l'homme insensé méprise sa mère."
    },
    {
      "number": 21,
      "text": "La folie est la joie de celui qui est dépourvu de sens; mais l'homme prudent suit le droit chemin."
    },
    {
      "number": 22,
      "text": "Les projets échouent où manquent les conseils; mais ils s'affermissent lorsqu'il y a beaucoup de conseillers."
    },
    {
      "number": 23,
      "text": "On a de la joie à donner une réponse de sa bouche; etune parole dite à en son temps est d'un grand prix!"
    },
    {
      "number": 24,
      "text": "Pour l'homme prudent, le chemin de la vie mène en haut, et lui fait éviter le Sépulcre qui est en bas."
    },
    {
      "number": 25,
      "text": "L'Éternel démolit la maison des orgueilleux; mais il affermit les bornes de la veuve."
    },
    {
      "number": 26,
      "text": "Les pensées du méchant sont en abomination à l'Éternel; mais les paroles des pures lui sont agréables."
    },
    {
      "number": 27,
      "text": "Celui qui est adonné au gain déshonnête, trouble sa maison; mais celui qui hait les présents vivra."
    },
    {
      "number": 28,
      "text": "Le cœur du juste médite ce qu'il doit répondre; mais la bouche des méchants profère des choses mauvaises."
    },
    {
      "number": 29,
      "text": "L'Éternel s'éloigne des méchants; mais il exauce la requête des justes."
    },
    {
      "number": 30,
      "text": "La lumière des yeux réjouit le cœur, et une bonne nouvelle engraisse les os."
    },
    {
      "number": 31,
      "text": "L'oreille qui écoute la réprimande qui donne la vie, habitera parmi les sages."
    },
    {
      "number": 32,
      "text": "Celui qui rejette l'instruction, méprise son âme; mais celui qui écoute la réprimande, acquiert du sens."
    },
    {
      "number": 33,
      "text": "La crainte de l'Éternel enseigne la sagesse, et l'humilité va devant la gloire."
    }
  ]
}
