{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 17, "verses": 28 },
  "verses": [
    {
      "number": 1,
      "text": "Un morceau de pain sec, avec la paix, vaut mieux qu'une maison pleine de viandes, avec des querelles."
    },
    {
      "number": 2,
      "text": "Le serviteur prudent dominera sur le fils qui fait honte, et il aura part à l'héritage avec les frères."
    },
    {
      "number": 3,
      "text": "Le fourneau est pour éprouver l'argent, et le creuset pour l'or; mais c'est l'Éternel qui éprouve les cœurs."
    },
    {
      "number": 4,
      "text": "Le méchant est attentif à la lèvre injuste, et le menteur écoute la langue qui calomnie."
    },
    {
      "number": 5,
      "text": "Celui qui se moque du pauvre, déshonore celui qui l'a fait; et celui qui se réjouit d'un malheur, ne demeurera point impuni."
    },
    {
      "number": 6,
      "text": "Les enfants des enfants sont la couronne des vieillards; et les pères sont la gloire de leurs enfants."
    },
    {
      "number": 7,
      "text": "La parole soigneuse ne convient point à un insensé; combien moins la parole fausse aux principaux du peuple."
    },
    {
      "number": 8,
      "text": "Le présent est comme une pierre précieuse aux yeux de ceux qui le reçoivent; de quelque côté qu'il soit tourné, il plaît."
    },
    {
      "number": 9,
      "text": "Celui qui couvre les fautes, cherche l'amitié; mais celui qui en fait rapport, divise les meilleurs amis."
    },
    {
      "number": 10,
      "text": "Une réprimande fait plus d'effet sur l'homme prudent, que cent coups sur l'insensé."
    },
    {
      "number": 11,
      "text": "Le méchant ne cherche que des querelles; mais un messager cruel sera envoyé contre lui."
    },
    {
      "number": 12,
      "text": "Mieux vaut rencontrer une ourse qui a perdu ses petits, qu'un fou dans sa folie."
    },
    {
      "number": 13,
      "text": "Le mal ne quittera point la maison de celui qui rend le mal pour le bien."
    },
    {
      "number": 14,
      "text": "Commencer une querelle c'est ouvrir un passage à l'eau; avant qu'on en vienne à la dispute, retire-toi."
    },
    {
      "number": 15,
      "text": "Celui qui déclare juste le méchant, et celui qui déclare méchant le juste, sont tous deux en abomination à l'Éternel."
    },
    {
      "number": 16,
      "text": "Que sert le prix dans la main d'un insensé pour acheter la sagesse, puisqu'il manque de sens?"
    },
    {
      "number": 17,
      "text": "L'intime ami aime en tout temps, et il naîtra comme un frère dans la détresse."
    },
    {
      "number": 18,
      "text": "Celui-là est dépourvu de sens, qui touche dans la main, et qui se rend caution envers son prochain."
    },
    {
      "number": 19,
      "text": "Celui qui aime les querelles, aime le mal; et celui qui élève trop son portail, veut qu'il croule."
    },
    {
      "number": 20,
      "text": "Le coeur pervers ne trouvera point le bonheur, et la langue double tombera dans le malheur."
    },
    {
      "number": 21,
      "text": "Celui qui a donné naissance à un insensé, en aura de l'ennui; et le père d'un fou ne se réjouira point."
    },
    {
      "number": 22,
      "text": "Le coeur joyeux vaut un remède; mais l'esprit abattu dessèche les os."
    },
    {
      "number": 23,
      "text": "Le méchant accepte le présent, pour renverser les voies de la justice."
    },
    {
      "number": 24,
      "text": "La sagesse est devant l'homme prudent; mais les yeux de l'insensé vont au bout de la terre."
    },
    {
      "number": 25,
      "text": "L'enfant insensé fait le chagrin de son père, et l'amertume de celle qui l'a enfanté."
    },
    {
      "number": 26,
      "text": "Il n'est pas bon de condamner le juste à l'amende, ni de frapper les hommes honnêtes pour avoir fait ce qui est droit."
    },
    {
      "number": 27,
      "text": "L'homme retenu dans ses paroles connaît la prudence, et celui qui est perceptif est d'un esprit admirable."
    },
    {
      "number": 28,
      "text": "L'insensé même passe pour sage quand il se tait, et celui qui ferme ses lèvres est un homme intelligent."
    }
  ]
}
