{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 18, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Celui qui s'isole suit son inclination; il s'obstine contre toute raison."
    },
    {
      "number": 2,
      "text": "Ce n'est pas à la prudence que l'insensé prend plaisir; mais c'est à manifester ce qu'il a dans le cœur."
    },
    {
      "number": 3,
      "text": "Quand le méchant vient, le mépris vient aussi, et avec l'opprobre vient l'ignominie."
    },
    {
      "number": 4,
      "text": "Les paroles de la bouche d'un homme sont des eaux profondes; et la source de la sagesse est un torrent qui jaillit."
    },
    {
      "number": 5,
      "text": "Il n'est pas bon d'avoir égard à la personne du méchant, pour faire tort au juste dans le jugement."
    },
    {
      "number": 6,
      "text": "Les lèvres de l'insensé amènent la querelle, et sa bouche appelle les coups."
    },
    {
      "number": 7,
      "text": "La bouche de l'insensé est une ruine pour lui, et ses lèvres sont un piège à son âme."
    },
    {
      "number": 8,
      "text": "Les paroles d'un médisant sont comme des blessures; elles pénètrent jusqu'au-dedans des entrailles."
    },
    {
      "number": 9,
      "text": "Celui qui se relâche dans son ouvrage, est frère de celui qui dissipe ce qu'il a."
    },
    {
      "number": 10,
      "text": "Le nom de l'Éternel est une forte tour; le juste y court, et il y est dans une haute retraite."
    },
    {
      "number": 11,
      "text": "Les biens du riche sont sa ville forte, et comme une haute muraille, dans son imagination."
    },
    {
      "number": 12,
      "text": "Le cœur de l'homme s'élève, avant que la ruine arrive; mais l'humilité précède la gloire."
    },
    {
      "number": 13,
      "text": "Celui qui répond à un discours, avant que de l'avoir entendu, fait une folie et s'attire la confusion."
    },
    {
      "number": 14,
      "text": "L'esprit de l'homme le soutiendra dans la maladie; mais si l'esprit est abattu, qui le relèvera?"
    },
    {
      "number": 15,
      "text": "Le cœur de l'homme intelligent acquiert de la science, et l'oreille des sages cherche la connaissance."
    },
    {
      "number": 16,
      "text": "Le présent d'un homme lui fait faire place, et lui donne accès auprès des grands."
    },
    {
      "number": 17,
      "text": "Celui qui plaide le premier, paraît juste; mais sa partie vient et l'examine."
    },
    {
      "number": 18,
      "text": "Le sort termine les procès, et fait les partages entre les puissants."
    },
    {
      "number": 19,
      "text": "Des frères divisés sont plus difficiles à gagner qu'une ville forte; et leurs différends sont comme les verrous d'un château."
    },
    {
      "number": 20,
      "text": "C'est du fruit de sa bouche qu'un homme rassasie son corps; c'est du revenu de ses lèvres qu'il sera nourri."
    },
    {
      "number": 21,
      "text": "La mort et la vie sont au pouvoir de la langue, et celui qui en aime l'usage, en mangera les fruits."
    },
    {
      "number": 22,
      "text": "Celui qui a trouvé une femme, a trouvé le bonheur; c'est une faveur qu'il obtient de l'Éternel."
    },
    {
      "number": 23,
      "text": "Le pauvre parle en suppliant; mais le riche répond avec dureté."
    },
    {
      "number": 24,
      "text": "Celui qui a beaucoup de compagnons les a pour son malheur; mais il y a tel ami plus attaché qu'un frère."
    }
  ]
}
