{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 2, "verses": 22 },
  "verses": [
    {
      "number": 1,
      "text": "Mon fils, si tu reçois mes paroles, et si tu conserves avec toi mes commandements,"
    },
    {
      "number": 2,
      "text": "Tellement que tu rendes ton oreille attentive à la sagesse, et que tu inclines ton cœur à l'intelligence;"
    },
    {
      "number": 3,
      "text": "Si tu appelles à toi la prudence, et si tu adresses ta voix à l'intelligence;"
    },
    {
      "number": 4,
      "text": "Si tu la cherches comme de l'argent, et si tu la recherches soigneusement comme un trésor;"
    },
    {
      "number": 5,
      "text": "Alors tu comprendras la crainte de l'Éternel, et tu trouveras la connaissance de Dieu."
    },
    {
      "number": 6,
      "text": "Car l'Éternel donne la sagesse; de sa bouche procèdent la connaissance et l'intelligence."
    },
    {
      "number": 7,
      "text": "Il réserve le salut à ceux qui sont droits, et il est le bouclier de ceux qui marchent en intégrité,"
    },
    {
      "number": 8,
      "text": "Pour suivre les sentiers de la justice. Il gardera la voie de ses bien-aimés."
    },
    {
      "number": 9,
      "text": "Alors tu connaîtras la justice, et le jugement, et l'équité, et tout bon chemin."
    },
    {
      "number": 10,
      "text": "Car la sagesse viendra dans ton cœur, et la connaissance sera agréable à ton âme;"
    },
    {
      "number": 11,
      "text": "La prudence veillera sur toi, et l'intelligence te gardera;"
    },
    {
      "number": 12,
      "text": "Pour te délivrer du mauvais chemin, et de l'homme qui parle avec perversité;"
    },
    {
      "number": 13,
      "text": "De ceux qui abandonnent les chemins de la droiture, pour marcher dans les voies des ténèbres;"
    },
    {
      "number": 14,
      "text": "Qui se réjouissent de mal faire et qui prennent plaisir dans les égarements du méchant;"
    },
    {
      "number": 15,
      "text": "Dont les chemins sont détournés, et qui suivent des voies tortueuses."
    },
    {
      "number": 16,
      "text": "Tu seras aussi délivré de la femme étrangère, et de la femme d'autrui, dont les paroles sont flatteuses;"
    },
    {
      "number": 17,
      "text": "Qui a abandonné le compagnon de sa jeunesse, et qui a oublié l'alliance de son Dieu."
    },
    {
      "number": 18,
      "text": "Car sa maison penche vers la mort, son chemin mène chez les morts."
    },
    {
      "number": 19,
      "text": "Pas un de ceux qui vont vers elle n'en revient, ni ne retrouve les sentiers de la vie."
    },
    {
      "number": 20,
      "text": "Ainsi tu marcheras dans la voie des gens de bien, tu garderas les sentiers des justes."
    },
    {
      "number": 21,
      "text": "Car ceux qui sont droits habiteront la terre, et les hommes intègres y subsisteront."
    },
    {
      "number": 22,
      "text": "Mais les méchants seront retranchés de la terre, et ceux qui agissent perfidement, en seront arrachés."
    }
  ]
}
