{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 7, "verses": 27 },
  "verses": [
    {
      "number": 1,
      "text": "Mon fils, garde mes paroles et conserve au-dedans de toi mes commandements."
    },
    {
      "number": 2,
      "text": "Observe mes commandements, et tu vivras; garde mon enseignement comme la prunelle de tes yeux;"
    },
    {
      "number": 3,
      "text": "Lie-les à tes doigts, écris-les sur la table de ton cœur."
    },
    {
      "number": 4,
      "text": "Dis à la sagesse: Tu es ma sœur; et appelle la prudence ton amie;"
    },
    {
      "number": 5,
      "text": "Afin qu'elles te préservent de la femme étrangère, et de la femme d'autrui, qui se sert de paroles flatteuses."
    },
    {
      "number": 6,
      "text": "Comme je regardais par la fenêtre de ma maison, à travers mes treillis,"
    },
    {
      "number": 7,
      "text": "Je remarquai parmi les insensés, et je considérai parmi les jeunes gens, un jeune homme dépourvu de sens,"
    },
    {
      "number": 8,
      "text": "Qui passait par la rue, au coin où se tenait une de ces femmes, et qui suivait le chemin de sa maison,"
    },
    {
      "number": 9,
      "text": "Sur le soir, à la fin du jour, lorsque la nuit devenait noire et obscure."
    },
    {
      "number": 10,
      "text": "Et voici, une femme vint au-devant de lui, parée en courtisane, et pleine de ruse."
    },
    {
      "number": 11,
      "text": "Elle était bruyante et sans retenue, et ses pieds ne demeuraient point dans sa maison;"
    },
    {
      "number": 12,
      "text": "Tantôt dans les rues, tantôt dans les places, elle épiait à chaque coin."
    },
    {
      "number": 13,
      "text": "Elle le prit, et l'embrassa, et d'un visage effronté lui dit:"
    },
    {
      "number": 14,
      "text": "Je devais un sacrifice de prospérité; aujourd'hui j'ai acquitté mes vœux."
    },
    {
      "number": 15,
      "text": "C'est pourquoi je suis sortie au-devant de toi, pour te chercher avec empressement, et je t'ai trouvé."
    },
    {
      "number": 16,
      "text": "J'ai orné mon lit de tapis, d'étoffes aux couleurs diverses, en fil d'Égypte."
    },
    {
      "number": 17,
      "text": "J'ai parfumé ma couche de myrrhe, d'aloès et de cinnamome."
    },
    {
      "number": 18,
      "text": "Viens, enivrons-nous de délices jusqu'au matin, réjouissons-nous dans les plaisirs."
    },
    {
      "number": 19,
      "text": "Car mon mari n'est pas à la maison; il est allé bien loin en voyage;"
    },
    {
      "number": 20,
      "text": "Il a pris avec lui un sac d'argent; il ne retournera en sa maison qu'à la nouvelle lune."
    },
    {
      "number": 21,
      "text": "Elle l'entraîna à force de paroles, et le fit tomber par la flatterie de ses lèvres."
    },
    {
      "number": 22,
      "text": "Il s'en alla aussitôt après elle, comme un bœuf s'en va à la boucherie, et comme un fou qu'on lie pour être châtié,"
    },
    {
      "number": 23,
      "text": "Jusques à ce qu'une flèche lui perce le foie; comme un oiseau qui se précipite vers le filet, ne sachant pas qu'il est tendu contre sa vie."
    },
    {
      "number": 24,
      "text": "Maintenant donc, mes enfants, écoutez-moi, et soyez attentifs aux paroles de ma bouche."
    },
    {
      "number": 25,
      "text": "Que ton cœur ne se détourne point vers les voies de cette femme, et qu'elle ne te fasse point égarer dans ses sentiers."
    },
    {
      "number": 26,
      "text": "Car elle en a fait tomber plusieurs, blessés à mort, et grand est le nombre de ceux qu'elle a tués."
    },
    {
      "number": 27,
      "text": "Sa maison est le chemin du Sépulcre; il descend aux demeures de la mort."
    }
  ]
}
