{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 12, "verses": 28 },
  "verses": [
    {
      "number": 1,
      "text": "Celui qui aime la correction, aime la science; mais celui qui hait d'être repris, est un insensé."
    },
    {
      "number": 2,
      "text": "L'homme de bien attire la faveur de l'Éternel; mais Dieu condamnera l'homme qui est plein de malice."
    },
    {
      "number": 3,
      "text": "L'homme ne sera point affermi par la méchanceté; mais la racine des justes ne sera point ébranlée."
    },
    {
      "number": 4,
      "text": "Une femme vertueuse est la couronne de son mari; mais celle qui fait honte est comme la carie à ses os."
    },
    {
      "number": 5,
      "text": "Les pensées des justes ne sont que justice; mais les conseils des méchants ne sont que fraude."
    },
    {
      "number": 6,
      "text": "Les paroles des méchants sont des embûches, pour répandre le sang; mais la bouche des hommes droits les délivrera."
    },
    {
      "number": 7,
      "text": "Sitôt que les méchants sont renversés, ils ne sont plus; mais la maison des justes se maintiendra."
    },
    {
      "number": 8,
      "text": "L'homme sera loué suivant sa prudence; mais le cœur dépravé sera dans le mépris."
    },
    {
      "number": 9,
      "text": "L'homme qui est humble bien qu'il ait un serviteur, vaut mieux que celui qui se glorifie et qui manque de pain."
    },
    {
      "number": 10,
      "text": "Le juste a soin de la vie de sa bête; mais les compassions des méchants sont cruelles."
    },
    {
      "number": 11,
      "text": "Celui qui cultive sa terre, sera rassasié de pain; mais celui qui suit les fainéants, est dépourvu de sens."
    },
    {
      "number": 12,
      "text": "Le méchant convoite ce qu'ont pris les méchants; mais la racine du juste donne du fruit."
    },
    {
      "number": 13,
      "text": "Il y a un piège funeste dans le péché des lèvres; mais le juste sortira de la détresse."
    },
    {
      "number": 14,
      "text": "L'homme sera rassasié de biens par le fruit de sa bouche, et on rendra à chacun selon l'œuvre de ses mains."
    },
    {
      "number": 15,
      "text": "La voie de l'insensé est droite à ses yeux; mais celui qui écoute le conseil, est sage."
    },
    {
      "number": 16,
      "text": "Le dépit de l'insensé se connaît le jour même; mais celui qui est bien avisé, dissimule l'injure."
    },
    {
      "number": 17,
      "text": "Celui qui dit la vérité, rend un témoignage juste; mais le faux témoin soutient la fraude."
    },
    {
      "number": 18,
      "text": "Il y a tel homme dont les paroles blessent comme des pointes d'épée; mais la langue des sages est guérison."
    },
    {
      "number": 19,
      "text": "La lèvre véridique est affermie pour toujours; mais la langue fausse n'est que pour un moment."
    },
    {
      "number": 20,
      "text": "La tromperie est dans le cœur de ceux qui machinent le mal; mais la joie est pour ceux qui conseillent la paix."
    },
    {
      "number": 21,
      "text": "Aucun malheur n'arrivera au juste; mais les méchants seront accablés de maux."
    },
    {
      "number": 22,
      "text": "Les lèvres fausses sont en abomination à l'Éternel; mais ceux qui agissent sincèrement, lui sont agréables."
    },
    {
      "number": 23,
      "text": "L'homme prudent cache ce qu'il sait; mais le cœur des insensés publie leur folie."
    },
    {
      "number": 24,
      "text": "La main des diligents dominera; mais la main paresseuse sera tributaire."
    },
    {
      "number": 25,
      "text": "Le chagrin qui est dans le cœur de l'homme, l'accable; mais une bonne parole le réjouit."
    },
    {
      "number": 26,
      "text": "Le juste l'emporte sur son voisin; mais la voie des méchants les égare."
    },
    {
      "number": 27,
      "text": "Le paresseux ne rôtira point sa chasse; mais les biens les plus précieux sont à l'homme diligent."
    },
    {
      "number": 28,
      "text": "La vie est dans le chemin de la justice, et la voie de son sentier ne tend point à la mort."
    }
  ]
}
