{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 1, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Proverbes de Salomon, fils de David, roi d'Israël;"
    },
    {
      "number": 2,
      "text": "Pour faire connaître la sagesse et l'instruction, pour faire comprendre les discours d'intelligence;"
    },
    {
      "number": 3,
      "text": "Pour faire recevoir une instruction de raison, de justice, de jugement, et d'équité;"
    },
    {
      "number": 4,
      "text": "Pour donner du discernement aux simples, de la connaissance et de la réflexion au jeune homme."
    },
    {
      "number": 5,
      "text": "Le sage écoutera et deviendra plus instruit, et l'homme intelligent acquerra de sages conseils,"
    },
    {
      "number": 6,
      "text": "Afin d'entendre les sentences et les énigmes, les paroles des sages, et leurs discours profonds."
    },
    {
      "number": 7,
      "text": "La crainte de l'Éternel est le commencement de la connaissance; mais les fous méprisent la sagesse et l'instruction."
    },
    {
      "number": 8,
      "text": "Mon fils, écoute l'instruction de ton père, et n'abandonne point l'enseignement de ta mère."
    },
    {
      "number": 9,
      "text": "Car ce sont des grâces assemblées autour de ta tête, et des colliers à ton cou."
    },
    {
      "number": 10,
      "text": "Mon fils, si les pécheurs veulent te séduire, n'y consens pas."
    },
    {
      "number": 11,
      "text": "S'ils disent: Viens avec nous, dressons des embûches pour tuer; tendons des pièges à l'innocent, sans qu'il en ait donné de sujet;"
    },
    {
      "number": 12,
      "text": "Engloutissons-les tout vifs comme le Sépulcre, et tout entiers comme ceux qui descendent dans la fosse;"
    },
    {
      "number": 13,
      "text": "Nous trouverons toutes sortes de biens précieux, nous remplirons nos maisons de butin;"
    },
    {
      "number": 14,
      "text": "Tu y auras ta part avec nous, il n'y aura qu'une bourse pour nous tous."
    },
    {
      "number": 15,
      "text": "Mon fils, ne te mets point en chemin avec eux; détourne ton pied de leur sentier."
    },
    {
      "number": 16,
      "text": "Car leurs pieds courent au mal, et ils se hâtent pour répandre le sang."
    },
    {
      "number": 17,
      "text": "Or c'est en vain qu'on tend le filet devant les yeux de tout ce qui a des ailes;"
    },
    {
      "number": 18,
      "text": "Mais eux, ils dressent des embûches contre leur propre sang, et ils tendent des pièges à leur âme."
    },
    {
      "number": 19,
      "text": "Telles sont les voies de celui qui convoite le gain déshonnête, lequel perdra l'âme de ceux qui le poursuivent."
    },
    {
      "number": 20,
      "text": "La souveraine sagesse crie hautement par les rues, elle fait retentir sa voix sur les places;"
    },
    {
      "number": 21,
      "text": "Elle crie dans les carrefours, où on fait le plus de bruit, aux entrées des portes; elle prononce ses paroles par la ville:"
    },
    {
      "number": 22,
      "text": "Stupides, dit-elle, jusques à quand aimerez-vous la sottise? Jusques à quand les moqueurs prendront-ils plaisir à la moquerie, et les insensés auront-ils en haine la science?"
    },
    {
      "number": 23,
      "text": "Étant repris par moi, convertissez-vous. Voici, je répandrai mon Esprit sur vous, je vous ferai comprendre mes paroles."
    },
    {
      "number": 24,
      "text": "Puisque j'ai crié, et que vous avez refusé d'entendre; que j'ai étendu ma main, et que personne n'y a pris garde;"
    },
    {
      "number": 25,
      "text": "Puisque vous rejetez tous mes conseils, et que vous n'aimez pas mes réprimandes,"
    },
    {
      "number": 26,
      "text": "Je me rirai, moi, de votre calamité, je me moquerai quand votre effroi surviendra;"
    },
    {
      "number": 27,
      "text": "Quand votre effroi surviendra comme une ruine, et votre calamité comme une tempête; quand la détresse et l'angoisse viendront sur vous."
    },
    {
      "number": 28,
      "text": "Alors ils crieront vers moi, mais je ne répondrai point; ils me chercheront de grand matin, mais ils ne me trouveront point;"
    },
    {
      "number": 29,
      "text": "Parce qu'ils ont haï la science, et qu'ils n'ont point préféré la crainte de l'Éternel."
    },
    {
      "number": 30,
      "text": "Ils n'ont point pris plaisir à mon conseil; ils ont dédaigné toutes mes réprimandes."
    },
    {
      "number": 31,
      "text": "Qu'ils mangent donc le fruit de leur voie, et qu'ils se rassasient de leurs conseils."
    },
    {
      "number": 32,
      "text": "Car l'égarement des sots les tue, et la sécurité des insensés les perd."
    },
    {
      "number": 33,
      "text": "Mais celui qui m'écoute, habitera en sûreté, et sera tranquille, sans être effrayé d'aucun mal."
    }
  ]
}
