{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 10, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Proverbes de Salomon. L'enfant sage réjouit son père; mais l'enfant insensé est le chagrin de sa mère."
    },
    {
      "number": 2,
      "text": "Les trésors de méchanceté ne profitent point; mais la justice délivre de la mort."
    },
    {
      "number": 3,
      "text": "L'Éternel ne permet pas que le juste souffre de la faim; mais il repousse l'avidité des méchants."
    },
    {
      "number": 4,
      "text": "La main paresseuse appauvrit; mais la main des diligents enrichit."
    },
    {
      "number": 5,
      "text": "Celui qui amasse en été est un fils prudent; celui qui dort pendant la moisson est un fils qui fait honte."
    },
    {
      "number": 6,
      "text": "Il y a des bénédictions sur la tête du juste; mais la violence fermera la bouche aux méchants."
    },
    {
      "number": 7,
      "text": "La mémoire du juste sera en bénédiction; mais le nom des méchants tombera en pourriture."
    },
    {
      "number": 8,
      "text": "Celui qui a le cœur sage, reçoit les avertissements; mais celui qui a les lèvres insensées, tombera."
    },
    {
      "number": 9,
      "text": "Celui qui marche dans l'intégrité, marche en assurance; mais celui qui pervertit ses voies, sera découvert."
    },
    {
      "number": 10,
      "text": "Celui qui cligne de l'œil cause du trouble; et celui qui a les lèvres insensées, court à sa perte."
    },
    {
      "number": 11,
      "text": "La bouche du juste est une source de vie; mais la violence fermera la bouche aux méchants."
    },
    {
      "number": 12,
      "text": "La haine excite les querelles; mais la charité couvre toutes les fautes."
    },
    {
      "number": 13,
      "text": "La sagesse se trouve sur les lèvres de l'homme sage; mais la verge est pour le dos de celui qui est dépourvu de sens."
    },
    {
      "number": 14,
      "text": "Les sages tiennent la science en réserve; mais la bouche de l'insensé est une ruine prochaine."
    },
    {
      "number": 15,
      "text": "Les biens du riche sont sa ville forte; mais la pauvreté des misérables est leur ruine."
    },
    {
      "number": 16,
      "text": "L'œuvre du juste conduit à la vie; mais le fruit du méchant est le péché."
    },
    {
      "number": 17,
      "text": "Celui qui garde l'instruction, est dans le chemin de la vie; mais celui qui oublie la correction, s'égare."
    },
    {
      "number": 18,
      "text": "Celui qui dissimule la haine a des lèvres trompeuses; et celui qui répand la calomnie, est un insensé."
    },
    {
      "number": 19,
      "text": "La multitude de paroles n’est pas exempte de péché; mais celui qui retient ses lèvres est prudent."
    },
    {
      "number": 20,
      "text": "La langue du juste est un argent de choix; mais le cœur des méchants vaut peu de chose."
    },
    {
      "number": 21,
      "text": "Les lèvres du juste nourrissent beaucoup d'hommes; mais les insensés mourront, faute de sens."
    },
    {
      "number": 22,
      "text": "C'est la bénédiction de l'Éternel qui enrichit, et il n'y joint aucune peine."
    },
    {
      "number": 23,
      "text": "Faire le mal est la joie de l'insensé; la sagesse est celle de l'homme prudent."
    },
    {
      "number": 24,
      "text": "Ce que le méchant craint, lui arrivera; mais Dieu accordera aux justes ce qu'ils désirent."
    },
    {
      "number": 25,
      "text": "Comme le tourbillon passe, ainsi le méchant disparaît; mais le juste s'appuie sur un fondement éternel."
    },
    {
      "number": 26,
      "text": "Ce que le vinaigre est aux dents, et la fumée aux yeux, tel est le paresseux à ceux qui l'envoient."
    },
    {
      "number": 27,
      "text": "La crainte de l'Éternel multiplie les jours; mais les années des méchants seront retranchées."
    },
    {
      "number": 28,
      "text": "L'espérance des justes est la joie; mais l'attente des méchants périra."
    },
    {
      "number": 29,
      "text": "La voie de l'Éternel est la force de l'homme intègre; mais elle est la ruine des ouvriers d'iniquité."
    },
    {
      "number": 30,
      "text": "Le juste ne sera jamais ébranlé; mais les méchants n'habiteront point sur la terre."
    },
    {
      "number": 31,
      "text": "La bouche du juste produira la sagesse; mais la langue perverse sera retranchée."
    },
    {
      "number": 32,
      "text": "Les lèvres du juste connaissent ce qui est agréable; mais la bouche des méchants n'est que perversité."
    }
  ]
}
