{
  "book": {
    "abbrev": { "pt": "gn", "en": "gn" },
    "name": "Gênesis",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 6, "verses": 22 },
  "verses": [
    {
      "number": 1,
      "text": "Or, quand les hommes eurent commencé à se multiplier sur la face de la terre et qu'ils engendrèrent des générations,"
    },
    {
      "number": 2,
      "text": "Les constructeurs puissants virent que les générations d'Adam étaient plaisantes, et ils prirent des femmes d'entre toutes celles qui leur plurent."
    },
    {
      "number": 3,
      "text": "Et l'Éternel dit: Mon esprit ne demeurera pas toujours avec l'homme en ce temps; car il s'est égaré dans la chair, et ses jours ne sont que cent vingt changements."
    },
    {
      "number": 4,
      "text": "Les disgraciés (Nephilim) étaient sur la terre, en ce temps-là, et aussi dans la suite, lorsque les constructeurs puissants venaient vers les générations d'Adam, et qu’elles leur engendrèrent la déchéance: ces mêmes devinrent des décadents (Énosh) énergétiques qui, dès les temps anciens, furent de la lignée de Seth."
    },
    {
      "number": 5,
      "text": "Et l'Éternel vit que la malice de l'homme était grande sur la terre, et que toute l'imagination des pensées de son coeur n'était que mauvaise en tout temps."
    },
    {
      "number": 6,
      "text": "Et l'Éternel se repentit d'avoir fait l'homme sur la terre, et il en fut affligé dans son cœur."
    },
    {
      "number": 7,
      "text": "Et l'Éternel dit: J'exterminerai de dessus la terre l'homme que j'ai créé; depuis l'homme jusqu'au bétail, jusqu'au reptile, et jusqu'à l'oiseau des cieux; car je me repens de les avoir faits."
    },
    { "number": 8, "text": "Mais Noé trouva grâce aux yeux de l'Éternel." },
    {
      "number": 9,
      "text": "Voici les descendants de Noé. Noé fut un homme juste, intègre, dans son temps; Noé marcha avec Dieu."
    },
    {
      "number": 10,
      "text": "Et Noé engendra trois fils, Sem, Cham et Japhet."
    },
    {
      "number": 11,
      "text": "Et la terre était corrompue devant Dieu, et la terre était remplie d'extorsion."
    },
    {
      "number": 12,
      "text": "Et Dieu regarda la terre, et, voici, elle était corrompue; car toute chair avait corrompu sa voie sur la terre."
    },
    {
      "number": 13,
      "text": "Et Dieu dit à Noé: La fin de toute chair est venue devant moi; car la terre a été remplie d'extorsion par eux; et voici, je vais les détruire avec la terre."
    },
    {
      "number": 14,
      "text": "Fais-toi une arche de bois de gopher; tu feras l'arche par loges, et tu l'enduiras de bitume par dedans et par dehors."
    },
    {
      "number": 15,
      "text": "Et voici comment tu la feras: La longueur de l'arche sera de trois cents coudées, sa largeur de cinquante coudées, et sa hauteur de trente coudées."
    },
    {
      "number": 16,
      "text": "Tu feras une fenêtre à l'arche, et tu l'achèveras à une coudée par en haut; et tu mettras la porte de l'arche sur son côté; tu la feras avec un étage inférieur, un second, et un troisième."
    },
    {
      "number": 17,
      "text": "Et moi, voici, je vais amener le déluge d'eaux sur la terre, pour détruire toute chair."
    },
    {
      "number": 18,
      "text": "Mais j'établirai mon alliance avec toi; et tu entreras dans l'arche, toi, tes fils, ta femme, et les femmes de tes fils avec toi."
    },
    {
      "number": 19,
      "text": "Et de tout ce qui vit d'entre toute chair, tu en feras entrer deux de chaque espèce dans l'arche pour les conserver en vie avec toi; ils seront mâle et femelle;"
    },
    {
      "number": 20,
      "text": "Des oiseaux, selon leur espèce, et des bêtes selon leur espèce, de tout reptile du sol selon son espèce, deux de chaque espèce viendront vers toi pour que tu les conserves en vie."
    },
    {
      "number": 21,
      "text": "Et toi, prends de tout aliment qui se mange, et fais-en provision par-devers toi, afin que cela te serve de nourriture ainsi qu'à eux."
    },
    {
      "number": 22,
      "text": "Et Noé le fit; il fit tout ce que Dieu lui avait commandé."
    }
  ]
}
