{
  "book": {
    "abbrev": { "pt": "gn", "en": "gn" },
    "name": "Gênesis",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 37, "verses": 36 },
  "verses": [
    {
      "number": 1,
      "text": "Or, Jacob demeura au pays où son père avait séjourné, au pays de Canaan."
    },
    {
      "number": 2,
      "text": "Voici l'histoire des descendants de Jacob. Joseph, âgé de dix-sept ans, paissait les troupeaux avec ses frères; et il était jeune berger auprès des fils de Bilha, et auprès des fils de Zilpa, femmes de son père. Et Joseph rapporta à leur père leurs mauvais discours."
    },
    {
      "number": 3,
      "text": "Or, Israël aimait Joseph plus que tous ses autres fils, car c'était le fils de sa vieillesse; et il lui fit une robe de diverses couleurs."
    },
    {
      "number": 4,
      "text": "Mais ses frères, voyant que leur père l'aimait plus que tous ses frères, le haïssaient, et ne pouvaient lui parler avec douceur."
    },
    {
      "number": 5,
      "text": "Et Joseph eut un songe, et le fit connaître à ses frères, et ils le haïrent encore plus."
    },
    {
      "number": 6,
      "text": "Il leur dit donc: Écoutez, je vous prie, ce songe que j'ai eu."
    },
    {
      "number": 7,
      "text": "Voici, nous étions à lier des gerbes au milieu des champs. Et voici, ma gerbe se leva et se tint debout. Et voici, vos gerbes l'environnèrent et se prosternèrent devant ma gerbe."
    },
    {
      "number": 8,
      "text": "Alors ses frères lui dirent: Régnerais-tu donc sur nous? ou nous gouvernerais-tu? Et ils le haïrent encore plus pour ses songes et pour ses paroles."
    },
    {
      "number": 9,
      "text": "Il eut encore un autre songe et le raconta à ses frères, et il dit: Voici, j'ai eu encore un songe. Et voici, le soleil, et la lune, et onze étoiles se prosternaient devant moi."
    },
    {
      "number": 10,
      "text": "Et il le raconta à son père, et à ses frères; mais son père le reprit, et lui dit: Que veut dire ce songe que tu as eu? Faudra-t-il que nous venions, moi et ta mère et tes frères, nous prosterner en terre devant toi?"
    },
    {
      "number": 11,
      "text": "Et ses frères furent jaloux de lui; mais son père retint ces choses."
    },
    {
      "number": 12,
      "text": "Or, ses frères allèrent paître les troupeaux de leur père à Sichem."
    },
    {
      "number": 13,
      "text": "Et Israël dit à Joseph: Tes frères ne paissent-ils pas les troupeaux à Sichem? Viens, que je t'envoie vers eux. Et il lui répondit: Me voici."
    },
    {
      "number": 14,
      "text": "Et il lui dit: Va donc; vois comment vont tes frères et comment vont les troupeaux, et rapporte-m'en des nouvelles. Il l'envoya ainsi de la vallée d'Hébron, et il vint à Sichem."
    },
    {
      "number": 15,
      "text": "Et un homme le trouva errant par les champs; et cet homme l'interrogea, et lui dit: Que cherches-tu?"
    },
    {
      "number": 16,
      "text": "Et il répondit: Je cherche mes frères; enseigne-moi, je te prie, où ils paissent."
    },
    {
      "number": 17,
      "text": "Et l'homme dit: Ils sont partis d'ici; car je les ai entendus dire: Allons à Dothaïn. Joseph alla donc après ses frères, et il les trouva à Dothaïn."
    },
    {
      "number": 18,
      "text": "Et ils le virent de loin. Et avant qu'il fût près d'eux, ils complotèrent contre lui de le mettre à mort."
    },
    {
      "number": 19,
      "text": "Et ils se dirent l'un à l'autre: Voici ce songeur qui vient."
    },
    {
      "number": 20,
      "text": "Maintenant donc, venez, tuons-le, et le jetons dans quelque fosse, et nous dirons qu'une bête féroce l'a dévoré; et nous verrons ce que deviendront ses songes."
    },
    {
      "number": 21,
      "text": "Mais Ruben entendit cela, et le délivra de leurs mains, et dit: Ne lui ôtons point la vie."
    },
    {
      "number": 22,
      "text": "Puis Ruben leur dit: Ne répandez point le sang; jetez-le dans cette fosse, qui est au désert, et ne mettez point la main sur lui. C'était pour le délivrer de leurs mains, pour le rendre à son père."
    },
    {
      "number": 23,
      "text": "Et dès que Joseph fut arrivé auprès de ses frères, ils le dépouillèrent de sa robe, de la robe de diverses couleurs qui était sur lui."
    },
    {
      "number": 24,
      "text": "Et ils le saisirent, et le jetèrent dans la fosse. Or la fosse était vide; il n'y avait point d'eau."
    },
    {
      "number": 25,
      "text": "Ensuite ils s'assirent pour manger le pain. Et, levant les yeux, ils regardèrent, et voici une caravane d'Ismaélites qui venait de Galaad; et leurs chameaux, chargés d'aromates, de baume, et de myrrhe, allaient les porter en Égypte."
    },
    {
      "number": 26,
      "text": "Et Juda dit à ses frères: A quoi nous servira de tuer notre frère et de cacher son sang?"
    },
    {
      "number": 27,
      "text": "Venez, et vendons-le aux Ismaélites, et que notre main ne soit point sur lui; car il est notre frère, notre chair. Et ses frères lui obéirent."
    },
    {
      "number": 28,
      "text": "Et comme les marchands Madianites passaient, ils tirèrent et firent remonter Joseph de la fosse; et ils vendirent Joseph pour vingt pièces d'argent aux Ismaélites, qui l'emmenèrent en Égypte."
    },
    {
      "number": 29,
      "text": "Et Ruben retourna à la fosse, et voici, Joseph n'était plus dans la fosse. Alors il déchira ses vêtements;"
    },
    {
      "number": 30,
      "text": "Et il retourna vers ses frères, et dit: L'enfant n'y est plus; et moi, moi, où irai-je?"
    },
    {
      "number": 31,
      "text": "Et ils prirent la robe de Joseph, tuèrent un bouc, et trempèrent la robe dans le sang."
    },
    {
      "number": 32,
      "text": "Ensuite ils envoyèrent et firent parvenir à leur père la robe de diverses couleurs, en lui faisant dire: Nous avons trouvé ceci; reconnais si c'est la robe de ton fils, ou non."
    },
    {
      "number": 33,
      "text": "Et il la reconnut, et dit: C'est la robe de mon fils; une bête féroce l'a dévoré; certainement Joseph a été mis en pièces."
    },
    {
      "number": 34,
      "text": "Et Jacob déchira ses vêtements, et mit un sac sur ses reins, et mena deuil sur son fils pendant longtemps."
    },
    {
      "number": 35,
      "text": "Et tous ses fils, et toutes ses filles vinrent pour le consoler; mais il refusa d'être consolé, et il dit: Je descendrai en deuil vers mon fils au Sépulcre! C'est ainsi que son père le pleura."
    },
    {
      "number": 36,
      "text": "Et les Madianites le vendirent en Égypte à Potiphar, officier de Pharaon, chef des gardes."
    }
  ]
}
