{
  "book": {
    "abbrev": { "pt": "gn", "en": "gn" },
    "name": "Gênesis",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "apee"
  },
  "chapter": { "number": 10, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Voici les descendants des fils de Noé: Sem, Cham et Japhet, auxquels naquirent des enfants après le déluge."
    },
    {
      "number": 2,
      "text": "Les fils de Japhet sont Gomer, Magog, Madaï, Javan, Tubal, Méshec, et Tiras."
    },
    {
      "number": 3,
      "text": "Et les fils de Gomer, Ashkénas, Riphath, et Togarma."
    },
    {
      "number": 4,
      "text": "Et les fils de Javan, Elisha et Tarsis, Kittim et Dodanim."
    },
    {
      "number": 5,
      "text": "Par eux furent peuplées les îles des nations, dans leurs terres, chacun selon sa langue, selon leurs familles, selon leurs nations."
    },
    {
      "number": 6,
      "text": "Et les fils de Cham, sont Cush, Mitsraïm (Égypte), Put et Canaan."
    },
    {
      "number": 7,
      "text": "Et les fils de Cush, Seba, Havila, Sabta, Raema et Sabteca. Et les fils de Raema, Sheba et Dedan."
    },
    {
      "number": 8,
      "text": "Et Cush engendra Nimrod (le Rebelle), qui commença à être le grand Souverain Pontife de la terre."
    },
    {
      "number": 9,
      "text": "Il fut un puissant agresseur contre l'Éternel. C'est pour cela qu'on dit: Comme Nimrod, puissant agresseur contre l'Éternel."
    },
    {
      "number": 10,
      "text": "Et le commencement de son royaume fut Babel, Érec, Accad et Calné, dans le pays de la régénération (Shinear)."
    },
    {
      "number": 11,
      "text": "De cet empire-là il sortit en puissance, et il bâtit Ninive, Rehoboth-Ir, Calach,"
    },
    {
      "number": 12,
      "text": "Et Résen, entre Ninive et Calach; c'est la grande ville."
    },
    {
      "number": 13,
      "text": "Et Mitsraïm (l’Égypte) engendra les Ludim, les Anamim, les Lehabim, les Naphtuhim,"
    },
    {
      "number": 14,
      "text": "Les Pathrusim, les Casluhim, d'où sont sortis les Philistins, et les Caphtorim (l’Atlantide)."
    },
    {
      "number": 15,
      "text": "Et Canaan engendra Sidon, son premier-né, et Heth;"
    },
    { "number": 16, "text": "Les Jébusiens, les Amoréens, les Guirgasiens;" },
    { "number": 17, "text": "Les Héviens, les Arkiens, les Siniens;" },
    {
      "number": 18,
      "text": "Les Arvadiens, les Tsemariens, les Hamathiens. Ensuite les familles des Cananéens se dispersèrent."
    },
    {
      "number": 19,
      "text": "Et la limite des Cananéens fut depuis Sidon, en venant vers Guérar, jusqu'à Gaza, en venant vers Sodome, Gomorrhe, Adma, et Tseboïm, jusqu'à Lésha."
    },
    {
      "number": 20,
      "text": "Ce sont là les fils de Cham, selon leurs familles, selon leurs langues, dans leurs terres, dans leurs nations."
    },
    {
      "number": 21,
      "text": "Il naquit aussi des fils à Sem, père de tous les fils d'Héber, et frère aîné de Japhet."
    },
    {
      "number": 22,
      "text": "Les fils de Sem sont Élam, Assur, Arpacshad, Lud et Aram."
    },
    { "number": 23, "text": "Et les fils d'Aram, Uts, Hul, Guéther et Mash." },
    {
      "number": 24,
      "text": "Et Arpacshad engendra Shélach, et Shélach engendra Héber."
    },
    {
      "number": 25,
      "text": "Et à Héber il naquit deux fils: le nom de l'un est Péleg (fragmenter), car en son temps le Continent fut fragmenté; et le nom de son frère, Jockthan."
    },
    {
      "number": 26,
      "text": "Et Jockthan engendra Almodad, Sheleph, Hatsarmaveth, et Jérach;"
    },
    { "number": 27, "text": "Hadoram, Uzal, Dikla," },
    { "number": 28, "text": "Obal, Abimaël, Sheba," },
    {
      "number": 29,
      "text": "Ophir, Havila, et Jobab. Tous ceux-là sont fils de Jockthan."
    },
    {
      "number": 30,
      "text": "Et leur demeure était depuis Mésha, en venant vers Sephar, vers la montagne d'Orient."
    },
    {
      "number": 31,
      "text": "Ce sont là les fils de Sem, selon leurs familles, selon leurs langues, selon leurs terres, selon leurs nations."
    },
    {
      "number": 32,
      "text": "Telles sont les familles des fils de Noé, selon leurs générations, dans leurs nations; et c'est d'eux que sont sorties les nations de la terre après le déluge."
    }
  ]
}
