{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":80,"verses":19},"verses":[{"number":1,"text":"Au maître-chantre. Psaume d'Asaph, sur Shoshannim-Éduth (les lys lyriques). Pasteur d'Israël, prête l'oreille; toi qui mènes Joseph comme un troupeau, toi qui sièges entre les Voyants, fais briller ta splendeur!"},{"number":2,"text":"Devant Éphraïm, Benjamin et Manassé, réveille ta puissance et viens nous sauver."},{"number":3,"text":"O Dieu! rétablis-nous; fais luire ta face, et nous serons sauvés!"},{"number":4,"text":"Éternel, Dieu des armées, jusqu'à quand seras-tu irrité contre la prière de ton peuple?"},{"number":5,"text":"Tu leur fais manger un pain de larmes, et tu leur fais boire des larmes à pleine mesure."},{"number":6,"text":"Tu fais de nous un sujet de contestations pour nos voisins, et nos ennemis se moquent de nous entre eux."},{"number":7,"text":"Dieu des armées! rétablis-nous; fais luire ta face, et nous serons sauvés!"},{"number":8,"text":"Tu enlevas de l'Égypte une vigne; tu chassas des nations et tu la plantas."},{"number":9,"text":"Tu préparas le sol devant elle; elle poussa ses racines et remplit la terre."},{"number":10,"text":"Les montagnes se couvraient de son ombre, et les cèdres de Dieu de ses sarments."},{"number":11,"text":"Elle étendait ses branches jusqu'à la mer, et ses rejetons jusqu'au fleuve."},{"number":12,"text":"Pourquoi as-tu rompu ses clôtures, en sorte que tous les passants la pillent?"},{"number":13,"text":"Que le sanglier des forêts la dévaste, et que les bêtes des champs la broutent?"},{"number":14,"text":"Dieu des armées, reviens! Regarde des cieux, et vois, et visite cette vigne."},{"number":15,"text":"Protège ce vignoble que ta droite a planté, et la branche que tu t'es fortifié."},{"number":16,"text":"Elle est brûlée, elle est coupée. Ils périssent devant le courroux de ta face."},{"number":17,"text":"Que ta main soit sur l'homme de ta droite, sur le Fils de l'homme que tu t'es fortifié;"},{"number":18,"text":"Et nous ne nous détournerons plus de toi; rends-nous la vie, et nous invoquerons ton nom."},{"number":19,"text":"Éternel, Dieu des armées, rétablis-nous; fais luire ta face, et nous serons sauvés!"}]}