{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"rvr"},"chapter":{"number":147,"verses":20},"verses":[{"number":1,"text":"ALABAD á JAH, Porque es bueno cantar salmos á nuestro Dios; Porque suave y hermosa es la alabanza."},{"number":2,"text":"Jehová edifica á Jerusalem; A los echados de Israel recogerá."},{"number":3,"text":"El sana á los quebrantados de corazón, Y liga sus heridas."},{"number":4,"text":"El cuenta el número de las estrellas; A todas ellas llama por sus nombres."},{"number":5,"text":"Grande es el Señor nuestro, y de mucha potencia; Y de su entendimiento no hay número."},{"number":6,"text":"Jehová ensalza á los humildes; Humilla los impíos hasta la tierra."},{"number":7,"text":"Cantad á Jehová con alabanza, Cantad con arpa á nuestro Dios."},{"number":8,"text":"El es el que cubre los cielos de nubes, El que prepara la lluvia para la tierra, El que hace á los montes producir hierba."},{"number":9,"text":"El da á la bestia su mantenimiento, Y á los hijos de los cuervos que claman."},{"number":10,"text":"No toma contentamiento en la fortaleza del caballo, Ni se complace en las piernas del hombre."},{"number":11,"text":"Complácese Jehová en los que le temen, Y en los que esperan en su misericordia."},{"number":12,"text":"Alaba á Jehová, Jerusalem; Alaba á tu Dios, Sión."},{"number":13,"text":"Porque fortificó los cerrojos de tus puertas; Bendijo á tus hijos dentro de ti."},{"number":14,"text":"El pone en tu término la paz; Te hará saciar de grosura de trigo."},{"number":15,"text":"El envía su palabra á la tierra; Muy presto corre su palabra."},{"number":16,"text":"El da la nieve como lana, Derrama la escarcha como ceniza."},{"number":17,"text":"El echa su hielo como pedazos: Delante de su frío ¿quién estará?"},{"number":18,"text":"Enviará su palabra, y los derretirá: Soplará su viento, y fluirán las aguas."},{"number":19,"text":"El denuncia sus palabras á Jacob, Sus estatutos y sus juicios á Israel."},{"number":20,"text":"No ha hecho esto con toda gente; Y no conocieron sus juicios. Aleluya."}]}