{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"acf"},"chapter":{"number":55,"verses":23},"verses":[{"number":1,"text":"Inclina, ó Deus, os teus ouvidos à minha oração, e não te escondas da minha súplica."},{"number":2,"text":"Atende-me, e ouve-me; lamento na minha queixa, e faço ruído,"},{"number":3,"text":"Pelo clamor do inimigo e por causa da opressão do ímpio; pois lançam sobre mim a iniqüidade, e com furor me odeiam."},{"number":4,"text":"O meu coração está dolorido dentro de mim, e terrores da morte caíram sobre mim."},{"number":5,"text":"Temor e tremor vieram sobre mim; e o horror me cobriu."},{"number":6,"text":"Assim eu disse: Oh! quem me dera asas como de pomba! Então voaria, e estaria em descanso."},{"number":7,"text":"Eis que fugiria para longe, e pernoitaria no deserto. (Selá.)"},{"number":8,"text":"Apressar-me-ia a escapar da fúria do vento e da tempestade."},{"number":9,"text":"Despedaça, Senhor, e divide as suas línguas, pois tenho visto violência e contenda na cidade."},{"number":10,"text":"De dia e de noite a cercam sobre os seus muros; iniqüidade e malícia estão no meio dela."},{"number":11,"text":"Maldade há dentro dela; astúcia e engano não se apartam das suas ruas."},{"number":12,"text":"Pois não era um inimigo que me afrontava; então eu o teria suportado; nem era o que me odiava que se engrandecia contra mim, porque dele me teria escondido."},{"number":13,"text":"Mas eras tu, homem meu igual, meu guia e meu íntimo amigo."},{"number":14,"text":"Consultávamos juntos suavemente, e andávamos em companhia na casa de Deus."},{"number":15,"text":"A morte os assalte, e vivos desçam ao inferno; porque há maldade nas suas habitações e no meio deles."},{"number":16,"text":"Eu, porém, invocarei a Deus, e o Senhor me salvará."},{"number":17,"text":"De tarde e de manhã e ao meio-dia orarei; e clamarei, e ele ouvirá a minha voz."},{"number":18,"text":"Livrou em paz a minha alma da peleja que havia contra mim; pois havia muitos comigo."},{"number":19,"text":"Deus ouvirá, e os afligirá. Aquele que preside desde a antiguidade (Selá), porque não há neles nenhuma mudança, e portanto não temem a Deus."},{"number":20,"text":"Tal homem pôs as suas mãos naqueles que têm paz com ele; quebrou a sua aliança."},{"number":21,"text":"As palavras da sua boca eram mais macias do que a manteiga, mas havia guerra no seu coração: as suas palavras eram mais brandas do que o azeite; contudo, eram espadas desembainhadas."},{"number":22,"text":"Lança o teu cuidado sobre o Senhor, e ele te susterá; não permitirá jamais que o justo seja abalado."},{"number":23,"text":"Mas tu, ó Deus, os farás descer ao poço da perdição; homens de sangue e de fraude não viverão metade dos seus dias; mas eu em ti confiarei."}]}