{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":102,"verses":28},"verses":[{"number":1,"text":"Prière de l'affligé, lorsqu'il est abattu et qu'il répand sa plainte devant l'Éternel. Éternel, écoute ma prière, et que mon cri parvienne jusqu'à toi!"},{"number":2,"text":"Ne me cache point ta face; au jour de ma détresse, incline vers moi ton oreille; au jour que je t'invoque, hâte-toi, réponds-moi!"},{"number":3,"text":"Car mes jours s'en vont comme la fumée, et mes os sont brûlés comme un foyer."},{"number":4,"text":"Mon cœur a été frappé, et s'est desséché comme l'herbe; tellement que j'ai oublié de manger mon pain."},{"number":5,"text":"A force de crier en gémissant, mes os sont attachés à ma chair."},{"number":6,"text":"Je ressemble au pélican du désert; je suis comme le hibou du désert."},{"number":7,"text":"Je veille, et je suis semblable à un passereau solitaire sur le toit."},{"number":8,"text":"Tous les jours mes ennemis m'outragent, et mes adversaires en fureur jurent par mon nom."},{"number":9,"text":"Car j'ai mangé la cendre comme le pain, et j'ai mêlé ma boisson de pleurs,"},{"number":10,"text":"A cause de ton indignation et de ton courroux; car tu m'as enlevé et jeté au loin."},{"number":11,"text":"Mes jours sont comme l'ombre à son déclin, et je deviens sec comme l'herbe."},{"number":12,"text":"Mais toi, Éternel, tu règnes à perpétuité, et ta mémoire dure d'âge en âge."},{"number":13,"text":"Tu te lèveras, tu auras compassion de Sion; car il est temps d'en avoir pitié; car le moment est venu."},{"number":14,"text":"Car tes serviteurs sont affectionnés à ses pierres, et ils ont pitié de sa poussière."},{"number":15,"text":"Alors les peuples craindront le nom de l'Éternel, et tous les rois de la terre, ta gloire;"},{"number":16,"text":"Quand l'Éternel aura rebâti Sion, qu'il aura paru dans sa gloire,"},{"number":17,"text":"Qu'il aura écouté la requête des désolés, et n'aura pas dédaigné leur supplication."},{"number":18,"text":"Cela sera écrit pour la génération à venir; et le peuple qui sera créé, louera l'Éternel."},{"number":19,"text":"Parce qu'il aura regardé du lieu élevé de sa sainteté, et que des cieux l'Éternel aura jeté les yeux sur la terre,"},{"number":20,"text":"Pour entendre les gémissements des captifs, pour délivrer ceux qui sont voués à la mort;"},{"number":21,"text":"Afin qu'on célèbre en Sion le nom de l'Éternel, et sa louange dans Jérusalem,"},{"number":22,"text":"Quand tous les peuples s'assembleront, et tous les royaumes, pour servir l'Éternel."},{"number":23,"text":"Il a abattu ma force en chemin; il a abrégé mes jours."},{"number":24,"text":"J'ai dit: Mon Dieu, ne m'enlève pas au milieu de mes jours. Tes années sont d'âge en âge."},{"number":25,"text":"Tu as jadis fondé la terre, et les cieux sont l'ouvrage de tes mains."},{"number":26,"text":"Ils périront, mais toi tu subsisteras; ils vieilliront tous comme un vêtement; tu les changeras comme un habit, et ils seront changés."},{"number":27,"text":"Mais toi, tu es toujours le même, et tes années ne finiront point."},{"number":28,"text":"Les enfants de tes serviteurs habiteront en repos, et leur postérité sera affermie devant toi."}]}