{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":81,"verses":16},"verses":[{"number":1,"text":"Au maître-chantre. Psaume d'Asaph, sur Guitthith. Chantez avec allégresse à Dieu, notre force; jetez des cris de réjouissance au Dieu de Jacob!"},{"number":2,"text":"Entonnez le chant; faites résonner le tambourin, la harpe agréable avec la lyre."},{"number":3,"text":"Sonnez de la trompette à la nouvelle lune, à la pleine lune, au jour de notre fête."},{"number":4,"text":"Car c'est une loi pour Israël, une ordonnance du Dieu de Jacob."},{"number":5,"text":"Il en fit un statut pour Joseph, quand il sortit contre le pays d'Égypte; là j'entendis un langage que je ne connaissais pas."},{"number":6,"text":"J'ai déchargé, dit-il, son épaule du fardeau; ses mains ont lâché la corbeille."},{"number":7,"text":"Tu as crié dans la détresse, et je t'ai délivré; je t'ai répondu, caché dans le tonnerre; je t'ai éprouvé aux eaux de Mériba. (Sélah.)"},{"number":8,"text":"Écoute, mon peuple, et je t'exhorterai; Israël, si tu m'écoutais!"},{"number":9,"text":"Qu'il n'y ait point chez toi de dieu étranger; ne te prosterne pas devant les dieux des nations!"},{"number":10,"text":"JE SUIS l'Éternel, ton Dieu, qui t'ai fait remonter du pays d'Égypte. Ouvre ta bouche, et je la remplirai."},{"number":11,"text":"Mais mon peuple n'a pas écouté ma voix; Israël n'a pas voulu m'obéir."},{"number":12,"text":"Et je les ai abandonnés à la dureté de leur cœur, pour marcher selon leurs conseils."},{"number":13,"text":"Oh! si mon peuple voulait m'écouter, qu'Israël marchât dans mes voies!"},{"number":14,"text":"J'eusse en un instant abattu leurs ennemis, j'aurais tourné ma main contre leurs adversaires."},{"number":15,"text":"Ceux qui haïssent l'Éternel prétendent se soumettre; autrement leur temps aurait été à toujours."},{"number":16,"text":"Dieu les aurait nourris de la moelle du froment. Je t'aurait rassasié du miel du rocher."}]}