{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":35,"verses":28},"verses":[{"number":1,"text":"Psaume de David. Éternel, défends-moi contre mes adversaires; combats ceux qui me combattent!"},{"number":2,"text":"Prends l'écu et le bouclier, et lève-toi pour me secourir!"},{"number":3,"text":"Saisis la lance, barre le passage à ceux qui me poursuivent; dis à mon âme: Je suis ton salut."},{"number":4,"text":"Qu'ils soient honteux et confus, ceux qui en veulent à ma vie; qu'ils reculent et qu'ils rougissent, ceux qui méditent mon malheur!"},{"number":5,"text":"Qu'ils soient comme la paille livrée au vent, et que l'ange de l'Éternel les chasse!"},{"number":6,"text":"Que leur chemin soit ténébreux et glissant, et que l'ange de l'Éternel les poursuive!"},{"number":7,"text":"Car sans cause ils m'ont tendu leur filet sur une fosse; sans cause ils l'ont creusée pour surprendre mon âme."},{"number":8,"text":"Qu'une ruine imprévue l'atteigne! Qu'il soit pris au filet qu'il a caché! Qu'il y tombe et qu'il périsse!"},{"number":9,"text":"Et mon âme s'égaiera en l'Éternel, et se réjouira en son salut."},{"number":10,"text":"Tous mes os diront: Éternel, qui est semblable à toi, qui délivres l'affligé de celui qui est plus fort que lui, l'affligé et le pauvre de celui qui le dépouille?"},{"number":11,"text":"De faux témoins se lèvent; ils me demandent des choses dont je ne sais rien."},{"number":12,"text":"Ils me rendent le mal pour le bien; jusqu'à dérober mon âme."},{"number":13,"text":"Mais moi, quand ils étaient malades, je me couvrais d'un sac, j'affligeais mon âme par le jeûne, et ma prière revenait sur mon sein."},{"number":14,"text":"J'agissais comme s'ils étaient mes amis et mes frères; j'allais courbé tristement comme celui qui mène deuil pour sa mère."},{"number":15,"text":"Mais quand j'ai chancelé, ils se sont rassemblés joyeux; ils se sont rassemblés, me frappant à mon insu, me déchirant sans cesse."},{"number":16,"text":"Dans leurs festins, avec des moqueurs hypocrites, ils grincent les dents contre moi."},{"number":17,"text":"Seigneur, jusqu'à quand le verras-tu? Délivre mon âme de leurs violences; arrache au lion mon unique bien!"},{"number":18,"text":"Je te célébrerai dans la grande assemblée; je te louerai au milieu d'un peuple nombreux."},{"number":19,"text":"Que mes injustes ennemis ne se réjouissent point à mon sujet; que ceux qui me haïssent sans cause ne clignent pas l'œil!"},{"number":20,"text":"Car ils ne parlent point de paix, mais ils méditent des tromperies contre les gens paisibles du pays."},{"number":21,"text":"Ils ont ouvert contre moi leur bouche, disant: Ah! ah! notre oeil a vu!"},{"number":22,"text":"Tu l'as vu, Éternel; ne te tais point!"},{"number":23,"text":"Seigneur, ne sois pas loin de moi! Réveille-toi, lève-toi pour me faire droit, mon Dieu, mon Seigneur, pour défendre ma cause!"},{"number":24,"text":"Juge-moi selon ta justice, Éternel mon Dieu, et qu'ils ne se réjouissent point de moi!"},{"number":25,"text":"Qu'ils ne disent pas en leur cœur: Ah! notre âme est contente! Qu'ils ne disent pas: Nous l'avons englouti!"},{"number":26,"text":"Qu'ils soient honteux et confus, tous ceux qui se réjouissent de mon mal! Qu'ils soient revêtus de honte et de confusion, ceux qui s'élèvent fièrement contre moi!"},{"number":27,"text":"Que ceux qui prennent plaisir à ma justice chantent et se réjouissent! Et que sans cesse ils disent: Magnifié soit l'Éternel, qui se plaît à la prospérité de son serviteur!"},{"number":28,"text":"Alors ma langue racontera ta justice, et tous les jours elle dira tes louanges."}]}