{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":139,"verses":24},"verses":[{"number":1,"text":"Au maître-chantre. Psaume de David. Éternel, tu m'as sondé, et tu m'as connu."},{"number":2,"text":"Tu sais quand je m'assieds et quand je me lève; tu découvres de loin ma pensée."},{"number":3,"text":"Tu vois quand je marche et quand je me couche; tu connais parfaitement toutes mes voies."},{"number":4,"text":"Même avant que la parole soit sur ma langue, voici, ô Éternel, tu la connais tout entière."},{"number":5,"text":"Tu me tiens serré par-derrière et par-devant, et tu as mis ta main sur moi."},{"number":6,"text":"Ta science est trop merveilleuse pour moi, elle est si élevée que je ne puis l’atteindre!"},{"number":7,"text":"Où irais-je loin de ton Esprit, et où fuirais-je loin de ta face?"},{"number":8,"text":"Si je monte aux cieux, tu y es; si je me couche au Sépulcre, t'y voilà."},{"number":9,"text":"Si je prends les ailes de l'aube du jour, et que j'aille habiter au bout de la mer,"},{"number":10,"text":"Là même, ta main me conduira, et ta droite me saisira."},{"number":11,"text":"Si je dis: Au moins les ténèbres me couvriront; la nuit devient lumière autour de moi;"},{"number":12,"text":"Les ténèbres mêmes ne sont pas obscures pour toi, et la nuit resplendit comme le jour; les ténèbres sont comme la lumière."},{"number":13,"text":"Car c'est toi qui as formé mes reins, qui m'as façonné dans le sein de ma mère."},{"number":14,"text":"Je te loue de ce que j'ai été fait d'une manière si incompréhensible et admirable; tes oeuvres sont merveilleuses, et mon âme le sait très bien."},{"number":15,"text":"Mes os ne t'étaient point cachés, lorsque j'étais formé dans le secret, façonné comme un tissu dans les lieux bas de la terre."},{"number":16,"text":"Tes yeux m'ont vu, lorsque j'étais comme une masse informe, et sur ton livre étaient inscrits tous les jours qui m'étaient réservés, quand aucun d'eux n'existait."},{"number":17,"text":"Que tes pensées me sont précieuses, ô Dieu, et combien le nombre en est grand!"},{"number":18,"text":"Les veux-je compter? Elles sont plus nombreuses que le sable. Suis-je réveillé? Je suis encore avec toi."},{"number":19,"text":"Ö Dieu, ne feras-tu pas mourir le méchant? Hommes de sang, éloignez-vous de moi!"},{"number":20,"text":"Ils parlent de toi pour mal faire; tes ennemis jurent faussement par ton nom."},{"number":21,"text":"Éternel, ne haïrais-je pas ceux qui te haïssent? N'aurais-je pas horreur de ceux qui s'élèvent contre toi?"},{"number":22,"text":"Je les hais d'une parfaite haine; je les tiens pour mes ennemis."},{"number":23,"text":"Sonde-moi, ô Dieu, et connais mon cœur; éprouve-moi, et connais mes pensées."},{"number":24,"text":"Vois s’il se trouve de l’iniquité en moi, et conduis-moi dans la voie de l'éternité!"}]}