{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":68,"verses":35},"verses":[{"number":1,"text":"Psaume, cantique de David. Au maître-chantre. Que Dieu se lève, et ses ennemis seront dispersés, et ceux qui le haïssent s'enfuiront devant lui."},{"number":2,"text":"Tu les dissiperas comme la fumée se dissipe; comme la cire se fond au feu, ainsi périront les méchants devant Dieu."},{"number":3,"text":"Mais les justes se réjouiront, ils triompheront devant Dieu, et tressailleront de joie."},{"number":4,"text":"Chantez à Dieu, célébrez son nom, préparez le chemin à celui qui s'avance dans les plaines! L'Éternel est son nom; réjouissez-vous devant lui!"},{"number":5,"text":"Le père des orphelins et le défenseur des veuves, c'est Dieu, dans sa demeure sainte."},{"number":6,"text":"Dieu fait habiter en famille ceux qui étaient seuls; il délivre les captifs, et les met au large; mais les rebelles demeurent dans des lieux arides."},{"number":7,"text":"O Dieu, quand tu sortis devant ton peuple, quand tu marchas dans le désert, -Sélah (pause), -"},{"number":8,"text":"La terre trembla, les cieux mêmes se fondirent en eau devant Dieu; le Sinaï même trembla devant Dieu, le Dieu d'Israël."},{"number":9,"text":"Tu répandis une pluie bienfaisante, ô Dieu; tu rendis la force à ton héritage épuisé."},{"number":10,"text":"Ton troupeau habita dans cette terre que ta bonté, ô Dieu, avait préparée pour l'affligé."},{"number":11,"text":"Le Seigneur fait entendre sa Parole, grande est l'armée de ceux qui la publient."},{"number":12,"text":"Les rois des armées s'enfuient; ils s'enfuient, et celle qui reste à la maison partage le butin."},{"number":13,"text":"Vous qui restez couchés au milieu des batteries, vous recevez les ailes argentées de la colombe, et son plumage d'un jaune d'or."},{"number":14,"text":"Quand le Tout-Puissant dispersa les rois, la terre devint blanche comme la neige de Tsalmon."},{"number":15,"text":"Montagne de Dieu, mont de Bassan, montagne aux cimes nombreuses, mont de Bassan,"},{"number":16,"text":"Pourquoi vous élevez-vous, monts aux cimes nombreuses, contre la montagne que Dieu a choisie pour sa demeure? L'Éternel y habitera pour jamais."},{"number":17,"text":"Les chars de Dieu se comptent par vingt mille, par milliers redoublés; le Seigneur est au milieu d'eux; Sinaï est dans le sanctuaire."},{"number":18,"text":"Tu es monté en haut, tu as emmené la captivité captive; tu as reçu des dons pour les hommes, même pour les rebelles, afin que le Seigneur Dieu habite parmi eux!"},{"number":19,"text":"Béni soit le Seigneur chaque jour! Quand on nous accable, Dieu est notre délivrance. (Sélah.)"},{"number":20,"text":"Dieu est pour nous le Dieu des délivrances; c'est l'Éternel notre Dieu qui retire de la mort."},{"number":21,"text":"Certainement Dieu écrasera la tête de ses ennemis, le crâne chevelu de celui qui persiste dans ses transgressions."},{"number":22,"text":"Le Seigneur a dit: Je les ramènerai de Bassan, je les ramènerai des profondeurs de la mer;"},{"number":23,"text":"Afin que tu plonges ton pied dans le sang, que la langue de tes chiens ait sa part des ennemis."},{"number":24,"text":"On a vu ta marche, ô Dieu, la marche de mon Dieu, de mon Roi, dans le sanctuaire."},{"number":25,"text":"Les chantres allaient devant; ensuite les joueurs de harpe, au milieu des jeunes filles qui battaient le tambourin."},{"number":26,"text":"Bénissez Dieu dans les assemblées, bénissez le Seigneur, vous qui sortez de la source d'Israël!"},{"number":27,"text":"Là sont Benjamin le petit, le dominateur; les chefs de Juda et leur multitude; les chefs de Zabulon; les chefs de Nephthali."},{"number":28,"text":"Ton Dieu a ordonné ta force. Affermis, ô Dieu, ce que tu as fait pour nous!"},{"number":29,"text":"Dans ton temple qui est à Jérusalem, les rois t'apporteront des présents."},{"number":30,"text":"Repousse la compagnie de ceux qui portent la lance, la troupe des taureaux avec les veaux des peuples, ceux qui se sont parés de lames d'argent. Il disperse les peuples qui se plaisent aux combats."},{"number":31,"text":"Les grands viendront d'Égypte. Cush se hâtera de tendre les mains vers Dieu."},{"number":32,"text":"Royaumes de la terre, chantez à Dieu! Psalmodiez au Seigneur (Sélah),"},{"number":33,"text":"A celui qui s'avance porté sur les cieux des cieux, les cieux éternels! Voici, il fait retentir sa voix, sa puissante voix."},{"number":34,"text":"Rendez la force à Dieu! Sa majesté est sur Israël, sa force est dans les nuées."},{"number":35,"text":"De tes sanctuaires, ô Dieu, tu te montres redoutable. C'est lui, le Dieu d'Israël, qui donne force et puissance au peuple. Béni soit Dieu!"}]}