{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":78,"verses":72},"verses":[{"number":1,"text":"Maskil (cantique) d'Asaph. Écoute ma loi, ô mon peuple! Prêtez l'oreille aux paroles de ma bouche."},{"number":2,"text":"J'ouvrirai ma bouche pour prononcer des discours sentencieux; je publierai les secrets des temps anciens,"},{"number":3,"text":"Que nous avons entendus et connus, et que nos pères nous ont racontés."},{"number":4,"text":"Nous ne les cacherons point à leurs enfants; nous raconterons à la race future les louanges de l'Éternel, et sa force, et les merveilles qu'il a faites."},{"number":5,"text":"Il établit un témoignage en Jacob; il mit en Israël une loi, qu'il ordonna à nos pères de faire connaître à leurs enfants;"},{"number":6,"text":"Afin que la génération suivante, les enfants à venir, la connaissent, et qu'en grandissant ils la racontent à leurs enfants;"},{"number":7,"text":"Qu'ils placent en Dieu leur confiance, qu'ils n'oublient pas les oeuvres de Dieu, et qu'ils gardent ses commandements;"},{"number":8,"text":"Et qu'ils ne soient pas, comme leurs pères, une génération rebelle et indocile, génération qui ne disposa point son cœur, et dont l'esprit ne fut pas fidèle à Dieu."},{"number":9,"text":"Les fils d'Éphraïm, armés et tirant de l'arc, ont tourné le dos au jour du combat."},{"number":10,"text":"Ils n'ont point gardé l'alliance de Dieu, et n'ont pas voulu marcher dans sa loi."},{"number":11,"text":"Ils ont mis en oubli ses exploits, et ses merveilles qu'il leur avait fait voir."},{"number":12,"text":"Il fit des prodiges devant leurs pères, au pays d'Égypte, aux champs de Tsoan."},{"number":13,"text":"Il fendit la mer et les fit passer; il dressa les eaux comme en un monceau;"},{"number":14,"text":"Et il les conduisit, le jour par la nuée, et toute la nuit par la clarté du feu."},{"number":15,"text":"Il fendit les rochers au désert, et les abreuva comme à flots abondants."},{"number":16,"text":"De la pierre il fit sortir des ruisseaux; il fit descendre les eaux comme des rivières."},{"number":17,"text":"Mais ils continuèrent à pécher contre lui, se rebellant contre le Très-Haut dans le désert."},{"number":18,"text":"Ils tentèrent Dieu dans leur cœur, demandant des mets selon leur désir."},{"number":19,"text":"Ils parlèrent contre Dieu et dirent: Dieu pourrait-il dresser une table au désert?"},{"number":20,"text":"Voici, il a frappé la roche, et des eaux ont coulé, et des torrents se sont répandus: pourra-t-il bien donner du pain, préparer de la chair à son peuple?"},{"number":21,"text":"Aussi l'Éternel l'entendit et s'indigna; un feu s'alluma contre Jacob, et la colère s'éleva contre Israël;"},{"number":22,"text":"Parce qu'ils n'avaient pas cru en Dieu, et ne s'étaient pas confiés en son salut."},{"number":23,"text":"Alors il commanda aux nuées en haut, et ouvrit les portes des cieux."},{"number":24,"text":"Il fit pleuvoir sur eux la manne pour nourriture, et leur donna le froment des cieux."},{"number":25,"text":"Chacun mangea le pain des puissants; il leur envoya des vivres à souhait."},{"number":26,"text":"Il fit lever le vent d'orient dans les cieux, et amena par sa force le vent du midi."},{"number":27,"text":"Il fit pleuvoir sur eux de la chair comme de la poussière, et des oiseaux ailés, comme le sable des mers."},{"number":28,"text":"Il les fit tomber au milieu de leur camp, et tout autour de leurs tentes."},{"number":29,"text":"Ils mangèrent et furent abondamment repus; il leur accorda ce qu'ils désiraient."},{"number":30,"text":"Ils n'en avaient pas perdu l'envie, les mets étaient encore dans leur bouche,"},{"number":31,"text":"Que la colère de Dieu monta contre eux, qu'il tua leurs hommes forts, et abattit l'élite d'Israël."},{"number":32,"text":"Et pourtant ils péchèrent encore, et ne crurent point à ses merveilles."},{"number":33,"text":"Il consuma leurs jours par un souffle, et leurs années par un effroi soudain."},{"number":34,"text":"Quand il les tuait, ils s'enquéraient de lui, et se remettaient à chercher Dieu."},{"number":35,"text":"Ils se souvenaient que Dieu était leur rocher, et le Dieu Très-Haut leur rédempteur."},{"number":36,"text":"Mais ils faisaient beau semblant de leur bouche, et de leur langue ils lui mentaient."},{"number":37,"text":"Leur cœur n'était pas droit envers lui, et ils n'étaient pas fidèles à son alliance."},{"number":38,"text":"Mais lui, miséricordieux, pardonnait le crime et ne les détruisait pas; souvent il revint de sa colère, et n'éveilla pas toute sa fureur."},{"number":39,"text":"Et il se souvint qu'ils n'étaient que chair, un vent qui passe et ne revient pas."},{"number":40,"text":"Que de fois ils se rebellèrent contre lui au désert, et le contristèrent dans la solitude!"},{"number":41,"text":"Ils recommencèrent à tenter Dieu et à provoquer le Saint d'Israël;"},{"number":42,"text":"Ils ne se souvinrent plus de sa main, du jour où il les délivra de l'oppresseur,"},{"number":43,"text":"Lorsqu'il manifesta ses prodiges en Égypte, et ses miracles dans les champs de Tsoan;"},{"number":44,"text":"Qu'il changea leurs fleuves en sang, et ils n'en burent plus les ondes;"},{"number":45,"text":"Qu'il envoya contre eux des insectes pour les dévorer et des grenouilles pour les infester;"},{"number":46,"text":"Qu'il livra leur récolte aux vermisseaux, et leur travail aux sauterelles;"},{"number":47,"text":"Qu'il tua leurs vignes par la grêle, et leurs sycomores par les frimas;"},{"number":48,"text":"Qu'il livra leur bétail à la grêle, et leurs troupeaux à la foudre;"},{"number":49,"text":"Qu'il envoya contre eux l'ardeur de son courroux, l'indignation, la colère, la détresse, déchaînant les messagers de malheur."},{"number":50,"text":"Il donna carrière à sa colère, et ne préserva point leur âme de la mort; il livra leur vie à la mortalité."},{"number":51,"text":"Il frappa dans l'Égypte tous les premiers-nés, les prémices de la force dans les tentes de Cham."},{"number":52,"text":"Il fit partir son peuple comme des brebis, et les conduisit par le désert comme un troupeau."},{"number":53,"text":"Il les mena en sûreté et sans crainte; mais la mer couvrit leurs ennemis."},{"number":54,"text":"Il les fit parvenir dans ses frontières saintes, à la montagne que sa droite a conquise."},{"number":55,"text":"Il chassa devant eux des nations; il les leur fit échoir en portions d'héritage, et logea les tribus d'Israël dans leurs tentes."},{"number":56,"text":"Mais ils tentèrent et irritèrent le Dieu Très-Haut, et ne gardèrent point ses témoignages."},{"number":57,"text":"Ils reculèrent et furent infidèles comme leurs pères; ils tournèrent comme un arc qui trompe."},{"number":58,"text":"Ils le provoquèrent par leurs hauts lieux, et l'émurent à jalousie par leurs idoles."},{"number":59,"text":"Dieu l'entendit et s'indigna; il prit Israël en aversion."},{"number":60,"text":"Il abandonna la demeure de Silo, la tente qu'il avait dressée parmi les hommes."},{"number":61,"text":"Il livra sa gloire à la captivité, et sa majesté aux mains de l'ennemi."},{"number":62,"text":"Il abandonna son peuple à l'épée, et s'indigna contre son héritage."},{"number":63,"text":"Le feu dévora ses jeunes hommes, et ses vierges ne furent point chantées."},{"number":64,"text":"Ses sacrificateurs tombèrent par l'épée, et ses veuves ne pleurèrent pas."},{"number":65,"text":"Alors le Seigneur s'éveilla comme un homme qui dort, comme un guerrier à qui le vin fait jeter des cris."},{"number":66,"text":"Il refoula ses adversaires; il les chargea d'un opprobre éternel."},{"number":67,"text":"Mais il rejeta la tente de Joseph, et ne choisit pas la tribu d'Éphraïm."},{"number":68,"text":"Il choisit la tribu de Juda, la montagne de Sion qu'il aime."},{"number":69,"text":"Il bâtit son sanctuaire comme les lieux très hauts, comme la terre qu'il a fondée pour toujours."},{"number":70,"text":"Il choisit David son serviteur, et le prit des parcs des brebis."},{"number":71,"text":"Il l'amena d'auprès de celles qui allaitent, pour paître Jacob, son peuple, et Israël, son héritage."},{"number":72,"text":"Alors David les fit paître suivant l'intégrité de son cœur, et les conduisit par la sagesse de ses mains."}]}