{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":50,"verses":23},"verses":[{"number":1,"text":"Psaume d'Asaph. Dieu, l'Éternel Dieu, a parlé; et il a appelé la terre, du soleil levant au soleil couchant."},{"number":2,"text":"De Sion, parfaite en beauté, Dieu a resplendi."},{"number":3,"text":"Notre Dieu vient, et ne demeure plus dans le silence; devant lui est un feu dévorant; autour de lui, une violente tempête."},{"number":4,"text":"Il appelle les cieux en haut et la terre, pour juger son peuple:"},{"number":5,"text":"Assemblez-moi mes fidèles, qui ont fait alliance avec moi par le sacrifice."},{"number":6,"text":"Et les cieux proclament sa justice, car c'est Dieu lui-même qui vient juger."},{"number":7,"text":"Écoute, mon peuple, et je parlerai; je témoignerai contre toi, ô Israël! JE SUIS Dieu, ton Dieu."},{"number":8,"text":"Je ne te reprendrai pas sur tes sacrifices, ni sur tes holocaustes, qui sont continuellement devant moi."},{"number":9,"text":"Je ne prendrai point de taureau dans ta maison, ni de bouc dans tes bergeries."},{"number":10,"text":"Car tous les animaux des forêts sont à moi, les bêtes des montagnes par milliers."},{"number":11,"text":"Je connais tous les oiseaux des montagnes, et tout ce qui se meut dans les champs est en mon pouvoir."},{"number":12,"text":"Si j'avais faim, je ne t'en dirais rien, car le monde avec tout ce qu'il renferme est à moi."},{"number":13,"text":"Mangerais-je la chair des gros taureaux, ou boirais-je le sang des boucs?"},{"number":14,"text":"Offre à Dieu le sacrifice de la louange, et accomplis tes vœux envers le Très-Haut;"},{"number":15,"text":"Et invoque-moi au jour de la détresse: je te délivrerai et tu me glorifieras."},{"number":16,"text":"Mais Dieu dit au méchant: Est-ce à toi de réciter mes lois, et d'avoir mon alliance dans la bouche?"},{"number":17,"text":"Toi qui hais la correction et qui jettes mes paroles derrière toi?"},{"number":18,"text":"Quand tu vois un voleur, tu te plais avec lui, et ta portion est avec les adultères."},{"number":19,"text":"Tu laisses aller ta bouche au mal, et ta langue manigance la fraude."},{"number":20,"text":"Quand tu t'assieds, tu parles contre ton frère; tu diffames le fils de ta mère."},{"number":21,"text":"Voilà ce que tu as fait, et je me suis tu. Tu as cru que j'étais vraiment comme toi. Je te reprendrai, et je mettrai le tout devant tes yeux."},{"number":22,"text":"Comprenez donc cela, vous qui oubliez Dieu, de peur que je ne déchire et que personne ne délivre!"},{"number":23,"text":"Celui qui offre pour sacrifice la louange, m'honore; et à celui qui règle sa voie, je ferai voir le salut de Dieu."}]}