{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"bbe"},"chapter":{"number":7,"verses":17},"verses":[{"number":1,"text":"&lt;Shiggaion of David; a song which he made to the Lord, about the words of Cush the Benjamite.&gt; O Lord my God, I put my faith in you; take me out of the hands of him who is cruel to me, and make me free;"},{"number":2,"text":"So that he may not come rushing on my soul like a lion, wounding it, while there is no one to be my saviour."},{"number":3,"text":"O Lord my God, if I have done this; if my hands have done any wrong;"},{"number":4,"text":"If I have given back evil to him who did evil to me, or have taken anything from him who was against me without cause;"},{"number":5,"text":"Let my hater go after my soul and take it; let my life be crushed to the earth, and my honour into the dust. (Selah.)"},{"number":6,"text":"Come up, Lord, in your wrath; be lifted up against my haters; be awake, my God, give orders for the judging."},{"number":7,"text":"The meeting of the nations will be round you; take your seat, then, over them, on high."},{"number":8,"text":"The Lord will be judge of the peoples; give a decision for me, O Lord, because of my righteousness, and let my virtue have its reward."},{"number":9,"text":"O let the evil of the evil-doer come to an end, but give strength to the upright: for men&#x27;s minds and hearts are tested by the God of righteousness."},{"number":10,"text":"God, who is the saviour of the upright in heart, is my breastplate."},{"number":11,"text":"God is the judge of the upright, and is angry with the evil-doers every day."},{"number":12,"text":"If a man is not turned from his evil, he will make his sword sharp; his bow is bent and ready."},{"number":13,"text":"He has made ready for him the instruments of death; he makes his arrows flames of fire."},{"number":14,"text":"That man is a worker of evil; the seed of wrongdoing has given birth to deceit."},{"number":15,"text":"He has made a hole deep in the earth, and is falling into the hole which he has made"},{"number":16,"text":"His wrongdoing will come back to him, and his violent behaviour will come down on his head."},{"number":17,"text":"I will give praise to the Lord for his righteousness; I will make a song to the name of the Lord Most High."}]}