{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":106,"verses":48},"verses":[{"number":1,"text":"Louez l'Éternel! Célébrez l'Éternel, car il est bon, car sa miséricorde demeure à toujours!"},{"number":2,"text":"Qui pourrait raconter les hauts faits de l'Éternel et faire entendre toutes ses louanges?"},{"number":3,"text":"Heureux ceux qui observent ce qui est droit, qui font en tout temps ce qui est juste!"},{"number":4,"text":"Éternel, souviens-toi de moi, dans ta bienveillance envers ton peuple; fais venir à moi ton salut;"},{"number":5,"text":"Afin que je voie le bonheur de tes élus, que je me réjouisse de la joie de ton peuple, et que je me glorifie avec ton héritage."},{"number":6,"text":"Nous et nos pères, nous avons péché; nous avons agi avec perversité; nous avons mal fait."},{"number":7,"text":"Nos pères en Égypte ne furent pas attentifs à tes merveilles; ils ne se souvinrent point de la multitude de tes bontés; mais ils furent rebelles auprès de la mer, vers la mer Rouge."},{"number":8,"text":"Et il les sauva pour l'amour de son nom, afin de faire connaître sa puissance."},{"number":9,"text":"Il tança la mer Rouge, et elle fut à sec; et il les conduisit par les abîmes comme par le désert."},{"number":10,"text":"Il les sauva des mains de l'adversaire, et les racheta des mains de l'ennemi."},{"number":11,"text":"Les eaux couvrirent leurs oppresseurs; il n'en resta pas un seul."},{"number":12,"text":"Alors ils crurent à ses paroles, et ils chantèrent sa louange."},{"number":13,"text":"Bientôt ils oublièrent ses oeuvres; ils ne s'attendirent point à ses desseins."},{"number":14,"text":"Ils s'éprirent de convoitise dans le désert, et tentèrent Dieu dans la solitude."},{"number":15,"text":"Alors il leur accorda leur demande; mais il envoya sur eux la consomption."},{"number":16,"text":"Ils furent jaloux de Moïse dans le camp, et d'Aaron, le saint de l'Éternel."},{"number":17,"text":"La terre s'ouvrit, et engloutit Dathan, et couvrit la troupe d'Abiram."},{"number":18,"text":"Le feu s'alluma dans leur assemblée; la flamme consuma les méchants."},{"number":19,"text":"Ils firent un veau en Horeb, et se prosternèrent devant une image de fonte."},{"number":20,"text":"Ils échangèrent leur gloire contre la figure du bœuf qui mange l'herbe."},{"number":21,"text":"Ils oublièrent Dieu, leur libérateur, qui avait fait de grandes choses en Égypte,"},{"number":22,"text":"Des choses merveilleuses au pays de Cham, et des choses terribles sur la mer Rouge."},{"number":23,"text":"Et il parlait de les détruire, si Moïse, son élu, ne se fût mis à la brèche devant lui, pour détourner sa colère, afin qu'il ne les détruisît pas."},{"number":24,"text":"Ils méprisèrent la terre désirable; ils ne crurent point à sa Parole."},{"number":25,"text":"Ils murmurèrent dans leurs tentes; ils n'écoutèrent point la voix de l'Éternel."},{"number":26,"text":"Alors il leur fit serment de les faire tomber dans le désert,"},{"number":27,"text":"De faire tomber leur postérité entre les nations, de les disperser dans tous les pays."},{"number":28,"text":"Ils s'attachèrent à Baal-Péor, et mangèrent les sacrifices des morts."},{"number":29,"text":"Ils irritèrent Dieu par leurs actions, tellement qu'une plaie fit irruption parmi eux."},{"number":30,"text":"Mais Phinées se présenta et fit justice, et la plaie fut arrêtée."},{"number":31,"text":"Et cela lui fut imputé à justice, dans tous les âges, à perpétuité."},{"number":32,"text":"Ils l'irritèrent aussi près des eaux de Mériba; et il en arriva du mal à Moïse à cause d'eux."},{"number":33,"text":"Car ils résistèrent à son esprit, et il parla légèrement de ses lèvres."},{"number":34,"text":"Ils ne détruisirent pas les peuples, que l'Éternel leur avait dit de détruire."},{"number":35,"text":"Mais ils se mêlèrent avec les nations, et ils apprirent leurs oeuvres."},{"number":36,"text":"Ils servirent leurs idoles, qui furent pour eux un piège;"},{"number":37,"text":"Et ils sacrifièrent aux démons leurs fils et leurs filles."},{"number":38,"text":"Ils répandirent le sang innocent, le sang de leurs fils et de leurs filles, qu'ils sacrifièrent aux idoles de Canaan; et le pays fut profané par ces meurtres."},{"number":39,"text":"Ils se souillèrent par leurs oeuvres, et se prostituèrent par leurs actions."},{"number":40,"text":"Et la colère de l'Éternel s'alluma contre son peuple; il eut en abomination son héritage."},{"number":41,"text":"Il les livra entre les mains des nations; ceux qui les haïssaient, dominèrent sur eux."},{"number":42,"text":"Leurs ennemis les opprimèrent, et ils furent humiliés sous leur main."},{"number":43,"text":"Maintes fois il les délivra; mais ils se montraient rebelles dans leurs desseins, et se perdaient par leur iniquité."},{"number":44,"text":"Toutefois, il les a regardés dans leur détresse, quand il entendait leur cri."},{"number":45,"text":"Il s'est souvenu en leur faveur de son alliance, et s'est repenti selon la grandeur de sa miséricorde."},{"number":46,"text":"Il leur a fait trouver compassion auprès de tous ceux qui les tenaient captifs."},{"number":47,"text":"Sauve-nous, Éternel, notre Dieu, et rassemble-nous d'entre les nations, afin que nous célébrions ton saint nom, et que nous nous glorifiions dans tes louanges."},{"number":48,"text":"Béni soit l'Éternel, le Dieu d'Israël, de siècle en siècle, et que tout le peuple dise: Amen! Louez l'Éternel!"}]}