{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":33,"verses":22},"verses":[{"number":1,"text":"Justes, réjouissez-vous en l'Éternel! La louange convient aux hommes droits."},{"number":2,"text":"Célébrez l'Éternel avec la harpe; chantez-lui des cantiques sur la lyre à dix cordes!"},{"number":3,"text":"Chantez-lui un cantique nouveau; faites retentir vos instruments et vos voix!"},{"number":4,"text":"Car la Parole de l’Éternel est droite, et toute son oeuvre est faite avec fidélité."},{"number":5,"text":"Il aime la justice et l'équité; la terre est pleine de la bonté de l'Éternel."},{"number":6,"text":"Les cieux ont été faits par la Parole de l’Éternel, et toute leur armée par le Souffle de sa bouche."},{"number":7,"text":"Il amasse les eaux de la mer comme en un monceau; il met les flots dans des réservoirs."},{"number":8,"text":"Que toute la terre craigne l'Éternel; que tous les habitants du monde le redoutent!"},{"number":9,"text":"Car il parle, et la chose existe; il commande, et elle paraît."},{"number":10,"text":"L'Éternel dissipe le conseil des nations, il met à néant le dessein des peuples."},{"number":11,"text":"Mais le conseil de l'Éternel subsiste à toujours; les desseins de son cœur durent d'âge en âge."},{"number":12,"text":"Heureuse la nation dont l'Éternel est le Dieu, le peuple qu'il s'est choisi pour héritage!"},{"number":13,"text":"L'Éternel regarde des cieux; il voit tous les enfants des hommes."},{"number":14,"text":"Du lieu de sa demeure, il observe tous les habitants de la terre."},{"number":15,"text":"Il a formé leur cœur à tous, il prend garde à toutes leurs actions."},{"number":16,"text":"Le roi n'est pas sauvé par sa grande puissance, et l'homme vaillant n'est pas délivré par sa grande force."},{"number":17,"text":"Le cheval manque à sauver, et il ne délivre point par la grandeur de sa force."},{"number":18,"text":"Voici, l'œil de l'Éternel est sur ceux qui le craignent, sur ceux qui s'attendent à sa bonté,"},{"number":19,"text":"Pour délivrer leur âme de la mort, et pour les faire vivre durant la famine."},{"number":20,"text":"Notre âme s'attend à l'Éternel; il est notre aide et notre bouclier."},{"number":21,"text":"Car notre cœur se réjouit en lui; car nous nous confions en son saint nom."},{"number":22,"text":"Que ta bonté soit sur nous, ô Éternel! comme nous nous attendons à toi."}]}