{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"rvr"},"chapter":{"number":88,"verses":18},"verses":[{"number":1,"text":"OH Jehová, Dios de mi salud, Día y noche clamo delante de ti."},{"number":2,"text":"Entre mi oración en tu presencia: Inclina tu oído á mi clamor."},{"number":3,"text":"Porque mi alma está harta de males, Y mi vida cercana al sepulcro."},{"number":4,"text":"Soy contado con los que descienden al hoyo, Soy como hombre sin fuerza:"},{"number":5,"text":"Libre entre los muertos, Como los matados que yacen en el sepulcro, Que no te acuerdas más de ellos, Y que son cortados de tu mano."},{"number":6,"text":"Hasme puesto en el hoyo profundo, En tinieblas, en honduras."},{"number":7,"text":"Sobre mí se ha acostado tu ira, Y me has afligido con todas tus ondas. (Selah.)"},{"number":8,"text":"Has alejado de mí mis conocidos: Hasme puesto por abominación á ellos: Encerrado estoy, y no puedo salir."},{"number":9,"text":"Mis ojos enfermaron á causa de mi aflicción: Hete llamado, oh Jehová, cada día; He extendido á ti mis manos."},{"number":10,"text":"¿Harás tú milagro á los muertos? ¿Levantaránse los muertos para alabarte? (Selah.)"},{"number":11,"text":"¿Será contada en el sepulcro tu misericordia, O tu verdad en la perdición?"},{"number":12,"text":"¿Será conocida en las tinieblas tu maravilla, Ni tu justicia en la tierra del olvido?"},{"number":13,"text":"Mas yo á ti he clamado, oh Jehová; Y de mañana mi oración te previno."},{"number":14,"text":"¿Por qué, oh Jehová, desechas mi alma? ¿Por qué escondes de mí tu rostro?"},{"number":15,"text":"Yo soy afligido y menesteroso: Desde la mocedad he llevado tus terrores, he estado medroso."},{"number":16,"text":"Sobre mí han pasado tus iras; Tus espantos me han cortado."},{"number":17,"text":"Hanme rodeado como aguas de continuo; Hanme cercado á una."},{"number":18,"text":"Has alejado de mí el enemigo y el compañero; Y mis conocidos se esconden en la tiniebla."}]}