{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":104,"verses":35},"verses":[{"number":1,"text":"Mon âme, bénis l'Éternel! Éternel, mon Dieu, tu es merveilleusement grand; tu es revêtu de splendeur et de majesté."},{"number":2,"text":"Il s'enveloppe de lumière comme d'un vêtement; il étend les cieux comme une tenture."},{"number":3,"text":"Il construit sa haute demeure avec les eaux; il fait des nuées son char; il se promène sur les ailes du vent."},{"number":4,"text":"Il fait des vents ses messagers, des flammes de feu ses serviteurs."},{"number":5,"text":"Il a posé la terre sur ses bases; elle est inébranlable à jamais."},{"number":6,"text":"Tu l'avais couverte de l'abîme comme d'un vêtement; les eaux se tenaient sur les montagnes."},{"number":7,"text":"A ta menace, elles se retirèrent; au bruit de ton tonnerre, elles s'enfuirent."},{"number":8,"text":"Les montagnes s'élevèrent, les vallées s'abaissèrent au lieu que tu leur avais assigné."},{"number":9,"text":"Tu as fixé pour les eaux une borne qu'elles ne passeront pas; elles ne reviendront pas couvrir la terre."},{"number":10,"text":"Il envoie des sources dans les vallées, et elles courent entre les montagnes."},{"number":11,"text":"Elles abreuvent toutes les bêtes des champs; les ânes sauvages y étanchent leur soif."},{"number":12,"text":"Les oiseaux habitent sur leurs bords, faisant résonner leur voix dans le feuillage."},{"number":13,"text":"De sa haute demeure, il abreuve les montagnes; la terre est rassasiée du fruit de tes oeuvres."},{"number":14,"text":"Il fait germer le foin pour le bétail et l'herbe pour le service de l'homme, faisant sortir la nourriture de la terre;"},{"number":15,"text":"Et le vin qui réjouit le cœur de l'homme et fait resplendir son visage plus que l'huile; et le pain qui soutient le coeur de l'homme."},{"number":16,"text":"Les arbres de l'Éternel sont rassasiés, les cèdres du Liban qu'il a plantés."},{"number":17,"text":"C'est là que les oiseaux font leurs nids; les cyprès sont la demeure de la cigogne;"},{"number":18,"text":"Les hautes montagnes sont pour les bouquetins; les rochers sont la retraite des lapins."},{"number":19,"text":"Il a fait la lune pour marquer les temps; le soleil connaît son coucher."},{"number":20,"text":"Tu amènes les ténèbres, et la nuit vient, où toutes les bêtes des forêts se promènent."},{"number":21,"text":"Les lionceaux rugissent après la proie, et pour demander à Dieu leur pâture."},{"number":22,"text":"Le soleil se lève; ils se retirent, et se couchent dans leurs tanières."},{"number":23,"text":"Alors l'homme sort à son ouvrage, et à son travail jusqu'au soir."},{"number":24,"text":"O Éternel, que tes oeuvres sont en grand nombre! Tu les as toutes faites avec sagesse; la terre est pleine de tes richesses."},{"number":25,"text":"Et cette grande et vaste mer! Là sont des animaux sans nombre, gros et petits."},{"number":26,"text":"Là se promènent les navires, et ce Léviathan que tu as formé pour s'y jouer."},{"number":27,"text":"Tous, ils s'attendent à toi, pour que tu leur donnes leur nourriture en son temps."},{"number":28,"text":"Tu la leur donnes, et ils la recueillent; tu ouvres ta main, et ils sont rassasiés de biens."},{"number":29,"text":"Caches-tu ta face? ils sont éperdus; retires-tu leur souffle? ils expirent, et retournent en leur poussière."},{"number":30,"text":"Envoies-tu ton Esprit? ils sont créés, et tu renouvelles la face de la terre."},{"number":31,"text":"Que la gloire de l'Éternel dure à toujours! Que l'Éternel se réjouisse dans ses oeuvres!"},{"number":32,"text":"Il regarde la terre et elle tremble; il touche les montagnes et elles fument."},{"number":33,"text":"Je chanterai à l'Éternel tant que je vivrai; je psalmodierai à mon Dieu tant que j'existerai."},{"number":34,"text":"Que ma méditation lui soit agréable! Je me réjouirai en l'Éternel."},{"number":35,"text":"Que les pécheurs disparaissent de la terre, et que les méchants ne soient plus! Mon âme, bénis l'Éternel! Louez l'Éternel!"}]}