{"book":{"abbrev":{"pt":"sl","en":"ps"},"name":"Salmos","author":"David, Moisés, Salomão","group":"Poéticos","version":"apee"},"chapter":{"number":89,"verses":52},"verses":[{"number":1,"text":"Maskil d'Éthan l'Ezrachite. Je chanterai à jamais les bontés de l'Éternel; ma bouche publiera ta fidélité d'âge en âge."},{"number":2,"text":"Car j'ai dit: Ta bonté subsiste à jamais; tu établis ta fidélité dans les cieux."},{"number":3,"text":"J'ai traité alliance avec mon élu; j'ai fait serment à David, mon serviteur, disant:"},{"number":4,"text":"J'affermirai ta postérité pour toujours, et j'établirai ton trône pour tous les âges. (Sélah.)"},{"number":5,"text":"Les cieux, ô Éternel, célèbrent tes merveilles et ta fidélité dans l'assemblée des saints."},{"number":6,"text":"Car qui, dans les lieux célestes, est comparable à l'Éternel? qui ressemble à l'Éternel parmi les fils des puissants?"},{"number":7,"text":"Dieu est terrible dans l'assemblée des saints, redoutable plus que tous ceux qui l'environnent."},{"number":8,"text":"Éternel, Dieu des armées, qui est puissant comme toi, ô Éternel? Tu es environné de ta fidélité."},{"number":9,"text":"Tu domines sur l'orgueil de la mer; quand ses vagues s'élèvent, toi, tu les apaises."},{"number":10,"text":"Tu as abattu Rahab comme un blessé à mort; par ton bras puissant tu as dissipé tes ennemis."},{"number":11,"text":"A toi sont les cieux, à toi aussi la terre; tu as fondé le monde et ce qu'il renferme."},{"number":12,"text":"Tu as créé le nord et le midi; le Thabor et l'Hermon poussent des cris de joie à ton nom."},{"number":13,"text":"Ton bras est puissant, ta main forte, ta droite élevée."},{"number":14,"text":"La justice et l'équité sont la base de ton trône; la grâce et la vérité marchent devant ta face."},{"number":15,"text":"Heureux le peuple qui connaît les cris de joie! Éternel, ils marchent à la clarté de ta face."},{"number":16,"text":"Ils se réjouissent en ton nom chaque jour, et se glorifient de ta justice."},{"number":17,"text":"Car tu es leur gloire et leur force; c'est par ta faveur que notre pouvoir est distingué."},{"number":18,"text":"Car l'Éternel est notre bouclier; le Saint d'Israël est notre Roi."},{"number":19,"text":"Tu parlas jadis à ton bien-aimé dans une vision, et tu dis: J'ai prêté secours à un homme fort; j'ai élevé du milieu du peuple un héros;"},{"number":20,"text":"J'ai trouvé mon Bien-Aimé, mon serviteur, je l'ai oint de mon huile sainte;"},{"number":21,"text":"Ma main sera constamment avec lui, et mon bras le fortifiera;"},{"number":22,"text":"L'ennemi ne pourra le surprendre, et l'homme inique ne l'opprimera point;"},{"number":23,"text":"Je briserai devant lui ses adversaires, et je frapperai ceux qui le haïssent;"},{"number":24,"text":"Ma fidélité, ma faveur seront avec lui, et sa force s'élèvera par mon nom;"},{"number":25,"text":"Je mettrai sa main sur la mer, et sa droite sur les fleuves."},{"number":26,"text":"Il m'invoquera, disant: Tu es mon Père, mon Dieu et le rocher de mon salut."},{"number":27,"text":"Aussi j'en ferai le premier-né, le souverain des rois de la terre."},{"number":28,"text":"Je lui conserverai ma faveur à toujours, et mon alliance lui est assurée."},{"number":29,"text":"Je rendrai sa postérité éternelle, et son trône comme les jours des cieux."},{"number":30,"text":"Si ses fils abandonnent ma loi, et ne marchent pas selon mes ordonnances;"},{"number":31,"text":"S'ils violent mes statuts, et ne gardent pas mes commandements;"},{"number":32,"text":"Je châtierai leur transgression par la verge, et leur iniquité par des plaies."},{"number":33,"text":"Mais je ne lui retirerai pas ma bonté, et ne lui fausserai point ma fidélité."},{"number":34,"text":"Je ne violerai point mon alliance, et ne changerai pas ce qui est sorti de mes lèvres."},{"number":35,"text":"J'ai une fois juré par ma sainteté; je ne mentirai point à mon Bien-Aimé."},{"number":36,"text":"Sa postérité subsistera toujours, et son trône aussi longtemps que le soleil devant moi."},{"number":37,"text":"Comme la lune, il durera à jamais; et il y en a dans les cieux un témoin fidèle."},{"number":38,"text":"Cependant toi tu l'as rejeté, tu l'as méprisé; tu t'es indigné contre ton Oint;"},{"number":39,"text":"Tu as repoussé l'alliance de ton serviteur; tu as jeté à terre et profané sa couronne."},{"number":40,"text":"Tu as rompu toutes ses barrières; tu as ruiné ses forteresses."},{"number":41,"text":"Tous ceux qui passent au chemin le pillent; il est en opprobre à ses voisins."},{"number":42,"text":"Tu as élevé la droite de ses adversaires, tu as réjoui tous ses ennemis;"},{"number":43,"text":"Tu as fait plier la pointe de son épée et ne l'as pas soutenu dans le combat."},{"number":44,"text":"Tu as fait cesser son éclat, et tu as jeté son trône à terre;"},{"number":45,"text":"Tu as abrégé les jours de sa jeunesse, et tu l'as couvert de honte. (Sélah.)"},{"number":46,"text":"Jusqu'à quand, Éternel, te cacheras-tu sans cesse, et ta colère sera-t-elle embrasée comme un feu?"},{"number":47,"text":"Rappelle-toi quelle est ma durée, pour quel néant tu as créé tous les fils des hommes."},{"number":48,"text":"Quel homme pourra vivre et ne point voir la mort? Qui sauvera son âme de la main du Sépulcre? (Sélah.)"},{"number":49,"text":"Seigneur, où sont tes bontés premières, que tu juras à David sur ta fidélité?"},{"number":50,"text":"Souviens-toi, Seigneur, de l'opprobre de tes serviteurs; et que je porte en mon sein l'opprobre fait par tous ces grands peuples."},{"number":51,"text":"Car tes ennemis ont outragé, ô Éternel, tes ennemis ont outragé les pas de ton Oint."},{"number":52,"text":"Béni soit l'Éternel à toujours! Amen, oui, amen!"}]}