{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":16,"verses":22},"verses":[{"number":1,"text":"Et Job prit la parole, et dit:"},{"number":2,"text":"J'ai souvent entendu de pareils discours; vous êtes tous des consolateurs fâcheux."},{"number":3,"text":"N'y aura-t-il point de fin à ces discours en l'air? Et qu'est-ce qui te force à me répondre?"},{"number":4,"text":"Moi aussi, je parlerais comme vous, si vous étiez à ma place. J'accumulerais des paroles contre vous; je hocherais la tête sur vous;"},{"number":5,"text":"Je vous fortifierais avec ma bouche, et le mouvement de mes lèvres vous soulagerait."},{"number":6,"text":"Si je parle, ma douleur ne sera point soulagée. Si je me tais, en sera-t-elle diminuée?"},{"number":7,"text":"Maintenant il m'a épuisé. Tu as dévasté toute ma famille,"},{"number":8,"text":"Tu m'as saisi, et cela témoigne contre moi; ma maigreur s'est élevée contre moi, elle m'accuse en face."},{"number":9,"text":"Sa fureur m'a déchiré, et s'est acharnée sur moi. Il a grincé des dents contre moi; mon ennemi aiguise contre moi ses yeux."},{"number":10,"text":"Ils ont ouvert contre moi leur bouche; ils m'ont frappé à la joue pour m'outrager; ils se réunissent tous ensemble contre moi."},{"number":11,"text":"Dieu m'a livré à l'impie; il m'a jeté aux mains des méchants."},{"number":12,"text":"J'étais en repos, et il m'a écrasé; il m'a saisi à la gorge, et il m'a brisé. Il m'a posé en butte à ses traits."},{"number":13,"text":"Ses flèches m'environnent; il me perce les reins, et ne m'épargne pas; il répand à terre mon fiel."},{"number":14,"text":"Il me fait plaie sur plaie; il court sur moi comme un guerrier."},{"number":15,"text":"J'ai cousu un sac sur ma peau; j'ai souillé mon front dans la poussière;"},{"number":16,"text":"J'ai le visage tout enflammé, à force de pleurer, et l'ombre de la mort est sur mes paupières,"},{"number":17,"text":"Quoiqu'il n'y ait point de crime dans mes mains, et que ma prière soit pure."},{"number":18,"text":"O terre, ne cache point mon sang, et qu'il n'y ait aucun lieu où s'arrête mon cri!"},{"number":19,"text":"A présent même, voici, j'ai mon témoin dans les cieux, et mon garant dans les hauts lieux."},{"number":20,"text":"Mes amis se moquent de moi: c'est vers Dieu que mon oeil se tourne en pleurant,"},{"number":21,"text":"Pour qu'il décide entre l'homme et Dieu, entre le fils d'Adam et son semblable."},{"number":22,"text":"Car les années qui me sont comptées s'en vont, et j'entre dans un chemin d'où je ne reviendrai pas!"}]}