{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":13,"verses":28},"verses":[{"number":1,"text":"Voici, mon oeil a vu tout cela; mon oreille l'a entendu et compris;"},{"number":2,"text":"Ce que vous savez, je le sais aussi; je ne vous suis pas inférieur."},{"number":3,"text":"Mais je veux parler au Tout-Puissant, je veux plaider auprès de Dieu."},{"number":4,"text":"Mais vous, vous êtes des inventeurs de mensonges. Vous êtes tous des médecins de néant."},{"number":5,"text":"Puissiez-vous demeurer dans le silence, et que ce soit là votre sagesse!"},{"number":6,"text":"Écoutez donc ma réprimande, et soyez attentifs à la réplique de mes lèvres."},{"number":7,"text":"Tiendrez-vous des discours injustes en faveur de Dieu? Et, pour le défendre, direz-vous des mensonges?"},{"number":8,"text":"Ferez-vous acception de personnes en sa faveur? Prétendrez-vous plaider pour Dieu?"},{"number":9,"text":"Vous en prendra-t-il bien, s'il vous sonde? Comme on trompe un homme, le tromperez-vous?"},{"number":10,"text":"Certainement, il vous reprendra, si secrètement vous faites acception de personnes."},{"number":11,"text":"Sa majesté ne vous épouvantera-t-elle point, et sa frayeur ne tombera-t-elle pas sur vous?"},{"number":12,"text":"Vos réminiscences sont des sentences de cendre, vos remparts sont des remparts de boue!"},{"number":13,"text":"Taisez-vous, laissez-moi; je veux parler, et qu'il m'arrive ce qui pourra."},{"number":14,"text":"Pourquoi prendrais-je ma chair dans mes dents? Non, j'exposerai ma vie."},{"number":15,"text":"Quand même il me tuerait, je ne cesserai d'espérer en Lui. Du moins, je maintiendrai ma conduite devant lui."},{"number":16,"text":"Et cela me tournera à salut; car un hypocrite ne peut se tenir devant lui."},{"number":17,"text":"Écoutez, écoutez mes paroles, prêtez l'oreille à mes déclarations."},{"number":18,"text":"Voici, j'ai préparé ma cause. Je sais que je serai justifié."},{"number":19,"text":"Quelqu'un plaidera-t-il contre moi? Alors je me tais, et je meurs."},{"number":20,"text":"Seulement, ne me fais point deux choses, et alors je ne me cacherai pas loin de ta face:"},{"number":21,"text":"Éloigne ta main de moi, et que ta terreur ne me trouble point."},{"number":22,"text":"Puis, appelle-moi et je répondrai. Ou bien, que je parle, et tu me répliqueras."},{"number":23,"text":"Combien ai-je commis d'iniquités et de péchés? Fais-moi connaître ma transgression et mon péché."},{"number":24,"text":"Pourquoi caches-tu ta face, et me tiens-tu pour ton ennemi?"},{"number":25,"text":"Veux-tu effrayer une feuille que le vent emporte, et poursuivre une paille desséchée?"},{"number":26,"text":"Pour que tu écrives contre moi d'amers arrêts, et que tu me fasses recevoir la peine des péchés de ma jeunesse;"},{"number":27,"text":"Pour que tu mettes mes pieds dans des ceps, que tu épies tous mes chemins, et que tu traces une limite autour de la plante de mes pieds;"},{"number":28,"text":"Et ce corps se détruit comme du bois vermoulu, comme un vêtement que la teigne a rongé."}]}