{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":9,"verses":34},"verses":[{"number":1,"text":"Et Job prit la parole, et dit:"},{"number":2,"text":"Certainement, je sais qu'il en est ainsi; et comment l'homme serait-il juste devant Dieu?"},{"number":3,"text":"S'il veut plaider avec lui, il ne lui répondra pas une fois sur mille."},{"number":4,"text":"Il est habile en son intelligence, et puissant en sa force: qui lui a résisté et s'en est bien trouvé?"},{"number":5,"text":"Il transporte les montagnes, et elles ne le savent pas; il les bouleverse en sa fureur;"},{"number":6,"text":"Il fait trembler la terre sur sa base, et ses colonnes sont ébranlées."},{"number":7,"text":"Il parle au soleil, et le soleil ne se lève pas; et il met un sceau sur les étoiles."},{"number":8,"text":"Seul, il étend les cieux, et il marche sur les hauteurs de la mer."},{"number":9,"text":"Il a créé la grande Ourse, l'Orion, et la Pléiade, et les régions cachées du midi."},{"number":10,"text":"Il fait de grandes choses qu'on ne peut sonder, de merveilleuses choses qu'on ne peut compter."},{"number":11,"text":"Voici, il passe près de moi, et je ne le vois pas; il passe encore, et je ne l'aperçois pas."},{"number":12,"text":"S'il ravit, qui le lui fera rendre? Qui lui dira: Que fais-tu?"},{"number":13,"text":"Dieu ne revient pas sur sa colère; sous lui sont abattus les plus puissants rebelles."},{"number":14,"text":"Combien moins lui pourrais-je répondre, moi, et choisir mes paroles pour lui parler!"},{"number":15,"text":"Quand j'aurais raison, je ne lui répondrais pas; je demanderais grâce à mon juge!"},{"number":16,"text":"Si je le citais, et qu'il me répondît, je ne croirais pas qu'il voulût écouter ma voix,"},{"number":17,"text":"Lui qui fond sur moi dans une tempête, et qui multiplie mes plaies sans motif."},{"number":18,"text":"Il ne me permet point de reprendre haleine; il me rassasie d'amertume."},{"number":19,"text":"Quand même je serais juste, ma bouche me condamnerait; je serais innocent, qu'elle me déclarerait coupable."},{"number":20,"text":"Je suis innocent. Je ne me soucie pas de vivre, je ne fais aucun cas de ma vie."},{"number":21,"text":"Tout se vaut! C'est pourquoi j'ai dit: Il détruit l'innocent comme l'impie."},{"number":22,"text":"Quand un fléau soudain répand la mort, il se rit des épreuves des innocents."},{"number":23,"text":"La terre est livrée aux mains des méchants; il couvre les yeux de ceux qui la jugent. Si ce n'est lui, qui est-ce donc"},{"number":24,"text":"Mes jours ont été plus légers qu'un courrier; ils se sont enfuis, sans voir le bonheur;"},{"number":25,"text":"Ils ont glissé comme des barques de roseaux, comme l'aigle qui fond sur sa proie."},{"number":26,"text":"Si je dis: Je veux oublier ma plainte, quitter mon air triste, et reprendre ma sérénité,"},{"number":27,"text":"Je suis effrayé de toutes mes douleurs: je sais que tu ne me jugeras pas innocent."},{"number":28,"text":"Moi, je suis condamné, pourquoi me fatiguer en vain?"},{"number":29,"text":"Quand je me laverais dans la neige, quand je purifierais mes mains dans la potasse,"},{"number":30,"text":"Tu me plongerais dans le fossé, et mes vêtements m'auraient en horreur."},{"number":31,"text":"Car il n'est pas un homme comme moi pour que je lui réponde, pour que nous allions ensemble en justice."},{"number":32,"text":"Il n'y a pas d'arbitre entre nous, qui pose sa main sur nous deux."},{"number":33,"text":"Qu'il ôte sa verge de dessus moi, et que ses terreurs ne me troublent plus!"},{"number":34,"text":"Alors je lui parlerai sans crainte; car, dans l'état où je me trouve, je ne suis plus à moi."}]}