{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":40,"verses":24},"verses":[{"number":1,"text":"L'Éternel adressa la parole à Job, et dit:"},{"number":2,"text":"Le censeur contestera-t-il avec le Tout-Puissant? L'accusateur de Dieu répondra-t-il à cela?"},{"number":3,"text":"Alors Job répondit à l'Éternel et dit:"},{"number":4,"text":"Je suis trop peu de chose; que te répondrais-je? Je mets ma main sur ma bouche."},{"number":5,"text":"J'ai parlé une fois, et je ne répondrai plus. J'ai parlé deux fois, et je n'y retournerai plus."},{"number":6,"text":"Et l'Éternel répondit à Job du sein de la tempête, et dit:"},{"number":7,"text":"Ceins tes reins, comme un vaillant homme; je t'interrogerai, et tu m'instruiras."},{"number":8,"text":"Est-ce que tu voudrais anéantir ma justice? me condamner pour te justifier?"},{"number":9,"text":"As-tu un bras comme celui de Dieu; tonnes-tu de la voix, comme lui?"},{"number":10,"text":"Pare-toi donc de magnificence et de grandeur; et revêts-toi de majesté et de gloire."},{"number":11,"text":"Répands les fureurs de ta colère, d'un regard humilie tous les orgueilleux;"},{"number":12,"text":"D'un regard abaisse tous les orgueilleux, et écrase les méchants sur place."},{"number":13,"text":"Cache-les tous ensemble dans la poussière, et enferme leurs visages dans les ténèbres."},{"number":14,"text":"Alors, moi aussi, je te louerai, car ta main t'aura aidé."},{"number":15,"text":"Vois donc le Béhémoth (Dinosaure), que j'ai fait aussi bien que toi; il mange l'herbe comme le bœuf;"},{"number":16,"text":"Vois donc: sa force est dans ses flancs, et sa vigueur dans les muscles de son ventre."},{"number":17,"text":"Il remue sa queue semblable au cèdre; les tendons de ses hanches sont entrelacés."},{"number":18,"text":"Ses os sont des tubes d'airain, ses membres sont comme des barres de fer."},{"number":19,"text":"C'est le chef-d'œuvre de Dieu, son créateur lui a donné son épée."},{"number":20,"text":"Les montagnes portent pour lui leur herbe; là se jouent toutes les bêtes des champs."},{"number":21,"text":"Il se couche sous les lotus, dans l'ombre des roseaux et dans le limon."},{"number":22,"text":"Les lotus le couvrent de leur ombre, et les saules du torrent l'environnent."},{"number":23,"text":"Vois, le fleuve déborde avec violence, il n'a point peur; il serait tranquille quand le Jourdain monterait à sa gueule."},{"number":24,"text":"Qu'on le prenne à force ouverte! Ou qu'à l'aide de filets on lui perce le nez!"}]}