{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"bbe"},"chapter":{"number":28,"verses":28},"verses":[{"number":1,"text":"Truly there is a mine for silver, and a place where gold is washed out."},{"number":2,"text":"Iron is taken out of the earth, and stone is changed into brass by the fire."},{"number":3,"text":"Man puts an end to the dark, searching out to the farthest limit the stones of the deep places of the dark."},{"number":4,"text":"He makes a deep mine far away from those living in the light of day; when they go about on the earth, they have no knowledge of those who are under them, who are hanging far from men, twisting from side to side on a cord."},{"number":5,"text":"As for the earth, bread comes out of it; but under its face it is turned up as if by fire."},{"number":6,"text":"Its stones are the place of sapphires, and it has dust of gold."},{"number":7,"text":"No bird has knowledge of it, and the hawk&#x27;s eye has never seen it."},{"number":8,"text":"The great beasts have not gone over it, and the cruel lion has not taken that way."},{"number":9,"text":"Man puts out his hand on the hard rock, overturning mountains by the roots."},{"number":10,"text":"He makes deep ways, cut through the rock, and his eye sees everything of value."},{"number":11,"text":"He keeps back the streams from flowing, and makes the secret things come out into the light."},{"number":12,"text":"But where may wisdom be seen? and where is the resting-place of knowledge?"},{"number":13,"text":"Man has not seen the way to it, and it is not in the land of the living."},{"number":14,"text":"The deep waters say, It is not in me: and the sea says, It is not with me."},{"number":15,"text":"Gold may not be given for it, or a weight of silver in payment for it."},{"number":16,"text":"It may not be valued with the gold of Ophir, with the onyx of great price, or the sapphire."},{"number":17,"text":"Gold and glass are not equal to it in price, and it may not be exchanged for jewels of the best gold."},{"number":18,"text":"There is no need to say anything about coral or crystal; and the value of wisdom is greater than that of pearls."},{"number":19,"text":"The topaz of Ethiopia is not equal to it, and it may not be valued with the best gold."},{"number":20,"text":"From where then does wisdom come, and where is the resting-place of knowledge?"},{"number":21,"text":"For it is kept secret from the eyes of all living, unseen by the birds of the air."},{"number":22,"text":"Destruction and Death say, We have only had word of it with our ears."},{"number":23,"text":"God has knowledge of the way to it, and of its resting-place;"},{"number":24,"text":"For his eyes go to the ends of the earth, and he sees everything under heaven."},{"number":25,"text":"When he made a weight for the wind, measuring out the waters;"},{"number":26,"text":"When he made a law for the rain, and a way for the thunder-flames;"},{"number":27,"text":"Then he saw it, and put it on record; he gave it its fixed form, searching it out completely."},{"number":28,"text":"And he said to man, Truly the fear of the Lord is wisdom, and to keep from evil is the way to knowledge."}]}