{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":33,"verses":30},"verses":[{"number":1,"text":"Mais toi, ô Job, écoute mes discours, et prête l'oreille à toutes mes paroles."},{"number":2,"text":"Voici, j'ouvre la bouche, ma langue parle en mon palais."},{"number":3,"text":"Mes paroles exprimeront la droiture de mon cœur; mes lèvres diront franchement ce que je sais."},{"number":4,"text":"C'est l'Esprit de Dieu qui m'a fait; c'est le Souffle du Tout-Puissant qui m'a donné la vie."},{"number":5,"text":"Si tu le peux, réponds-moi; résiste-moi en face, et tiens-toi bien."},{"number":6,"text":"Voici, je suis ton égal devant Dieu; j'ai été tiré de la boue, moi aussi."},{"number":7,"text":"Voici, ma terreur ne te troublera point, et ma majesté ne pèsera pas sur toi."},{"number":8,"text":"Vraiment, tu as dit à mes oreilles, et j'ai entendu le son de tes paroles:"},{"number":9,"text":"Je suis pur, sans péché; je suis net, et il n'y a point d'iniquité en moi."},{"number":10,"text":"Voici, Dieu me cherche querelle, il me tient pour son ennemi;"},{"number":11,"text":"Il met mes pieds dans les ceps, il surveille tous mes mouvements."},{"number":12,"text":"Voici, en cela, tu n'as pas été juste, te répondrai-je; car Dieu est plus grand que l'homme."},{"number":13,"text":"Pourquoi as-tu plaidé contre lui? Il ne rend pas compte de ce qu'il fait."},{"number":14,"text":"Dieu parle cependant une fois, deux fois, mais on n'y prend pas garde;"},{"number":15,"text":"En songe, par des visions nocturnes, quand le sommeil tombe sur les humains, pendant qu'ils dorment sur leur couche;"},{"number":16,"text":"Alors il ouvre l'oreille de l'homme, et il met le sceau sur ses réprimandes,"},{"number":17,"text":"Afin de détourner l'homme de son oeuvre, et d'éloigner de lui l'orgueil,"},{"number":18,"text":"Afin de préserver son âme de la fosse, et sa vie de l'épée."},{"number":19,"text":"L'homme est aussi châtié par des douleurs, sur son lit, par l'agitation continuelle de ses os."},{"number":20,"text":"Alors sa vie prend en horreur le pain, et son âme les mets les plus désirés."},{"number":21,"text":"Sa chair se consume et disparaît; ses os qu'on ne voyait pas, sont mis à nu."},{"number":22,"text":"Son âme approche de la fosse, et sa vie de ceux qui font mourir."},{"number":23,"text":"S'il y a pour cet homme quelque ange médiateur, un entre mille, pour lui faire connaître ce qu'il doit faire,"},{"number":24,"text":"Sa chair prend plus de fraîcheur que dans son enfance; il revient aux jours de sa jeunesse."},{"number":25,"text":"Il supplie Dieu, et Dieu lui est favorable. Il lui fait contempler avec joie sa face, et il lui rend sa justice."},{"number":26,"text":"Voilà ce que Dieu fait deux, trois fois, envers l'homme,"},{"number":27,"text":"Pour ramener son âme de la fosse, pour qu'elle soit éclairée de la lumière des vivants."},{"number":28,"text":"Sois attentif, Job, écoute-moi! Tais-toi, et je parlerai."},{"number":29,"text":"Si tu as quelque chose à dire, réponds-moi; parle, car je désire te justifier."},{"number":30,"text":"Sinon, écoute-moi; tais-toi, et je t'enseignerai la sagesse."}]}