{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":31,"verses":39},"verses":[{"number":1,"text":"J'avais fait un accord avec mes yeux; et comment aurais-je regardé une vierge?"},{"number":2,"text":"Car quelle part Dieu m'aurait-il faite d'en haut, et quel héritage le Tout-Puissant m'aurait-il envoyé des cieux?"},{"number":3,"text":"La calamité n'est-elle pas pour le pervers, et l'adversité pour ceux qui commettent l'iniquité?"},{"number":4,"text":"Ne voit-il pas toute ma conduite, et ne compte-t-il pas tous mes pas?"},{"number":5,"text":"Si j'ai marché dans le mensonge, et si mon pied s'est hâté pour tromper,"},{"number":6,"text":"Que Dieu me pèse dans des balances justes, et il reconnaîtra mon intégrité."},{"number":7,"text":"Si mes pas se sont détournés de la voie, et si mon cœur a suivi mes yeux, et si quelque souillure s'est attachée à mes mains,"},{"number":8,"text":"Que je sème et qu'un autre mange, et que mes rejetons soient déracinés!"},{"number":9,"text":"Si mon cœur a été séduit par quelque femme, et si j'ai fait le guet à la porte de mon prochain,"},{"number":10,"text":"Que ma femme broie le grain pour un autre, et que d'autres se penchent sur elle!"},{"number":11,"text":"Car c'est là une méchanceté préméditée, une iniquité punie par les juges."},{"number":12,"text":"C'est un feu qui dévore jusqu'à pleine destruction, qui eût ruiné tous mes biens dans leur racine."},{"number":13,"text":"Si j'ai méprisé le droit de mon serviteur ou de ma servante, quand ils ont eu des contestations avec moi,"},{"number":14,"text":"Et que ferais-je, quand Dieu se lèvera, et quand il demandera compte, que lui répondrais-je?"},{"number":15,"text":"Celui qui m'a fait dans le sein de ma mère, ne l'a-t-il pas fait aussi? Un même créateur ne nous a-t-il pas formés dans le sein maternel?"},{"number":16,"text":"Si j'ai refusé aux pauvres leur demande, si j'ai laissé se consumer les yeux de la veuve,"},{"number":17,"text":"Si j'ai mangé seul mon morceau, et si l'orphelin n'en a point mangé,"},{"number":18,"text":"Certes, dès ma jeunesse, il a grandi près de moi comme près d'un père, et dès le sein de ma mère, j'ai été le guide de la veuve,"},{"number":19,"text":"Si j'ai vu un homme périr faute de vêtement, et le pauvre manquer de couverture;"},{"number":20,"text":"Si ses reins ne m'ont pas béni, et s'il n'a pas été réchauffé par la toison de mes agneaux;"},{"number":21,"text":"Si j'ai levé ma main contre l'orphelin, parce que je me voyais appuyé à la porte;"},{"number":22,"text":"Que mon épaule tombe de ma nuque, et que mon bras soit cassé et séparé de l'os!"},{"number":23,"text":"Car la frayeur serait sur moi avec la calamité de Dieu, et je ne pourrais pas subsister devant sa majesté."},{"number":24,"text":"Si j'ai mis dans l'or ma confiance, et si j'ai dit à l'or fin: Tu es ma sécurité;"},{"number":25,"text":"Si je me suis réjoui de ce que ma fortune était grande, et de ce que ma main avait beaucoup acquis;"},{"number":26,"text":"Si, voyant le soleil briller et la lune s'avancer magnifique,"},{"number":27,"text":"Mon cœur a été secrètement séduit, et si ma main a envoyé des baisers"},{"number":28,"text":"(Ce qui est aussi une iniquité punie par le juge, car c'est un reniement du Dieu d'en haut);"},{"number":29,"text":"Si je me suis réjoui du malheur de mon ennemi, si j'ai sauté de joie quand le mal l'a atteint"},{"number":30,"text":"(Je n'ai pas permis à ma langue de pécher en demandant sa mort dans des malédictions);"},{"number":31,"text":"(L'étranger ne passait pas la nuit dehors; j'ouvrais ma porte au voyageur);"},{"number":32,"text":"Si j'ai caché, comme Adam, mes fautes; si j'ai enfermé mon crime dans mon sein,"},{"number":33,"text":"Parce que je craignais la foule et redoutais le mépris des familles, en sorte que je restais tranquille et n'osais franchir ma porte."},{"number":34,"text":"Oh! si quelqu'un m'écoutait! Voici ma signature: Que le Tout-Puissant me réponde, et que mon adversaire écrive son mémoire!"},{"number":35,"text":"Je jure que je le porterai sur mon épaule, je me l'attacherai comme une couronne,"},{"number":36,"text":"Je lui déclarerai le nombre de mes pas, je l'aborderai comme un prince."},{"number":37,"text":"Si ma terre crie contre moi, et si mes sillons pleurent avec elle;"},{"number":38,"text":"Si je mange ses fruits sans l'avoir payée, si je fais rendre l'âme à ses maîtres,"},{"number":39,"text":"Qu'elle produise de l'épine au lieu de froment, et l'ivraie au lieu d'orge! C'est ici la fin des paroles de Job."}]}