{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":39,"verses":30},"verses":[{"number":1,"text":"Sais-tu le temps où les chamois donnent naissance? As-tu observé quand les biches faonnent?"},{"number":2,"text":"As-tu compté les mois de leur portée, et sais-tu le temps où elles ont leurs petits?"},{"number":3,"text":"Elles se courbent, elles font sortir leurs petits, et se délivrent de leurs douleurs;"},{"number":4,"text":"Leurs petits se fortifient, ils croissent en plein air, ils s'en vont et ne reviennent plus vers elles."},{"number":5,"text":"Qui a lâché l'âne sauvage en liberté, et qui a délié les liens de l’âne farouche,"},{"number":6,"text":"A qui j'ai donné la steppe pour demeure, et la terre salée pour habitation?"},{"number":7,"text":"Il se rit du bruit de la ville; il n'entend pas les clameurs de l'ânier."},{"number":8,"text":"Il parcourt les montagnes qui sont ses pâturages, il cherche partout de la verdure."},{"number":9,"text":"La licorne voudra-t-elle te servir? Passe-t-elle la nuit auprès de ta mangeoire?"},{"number":10,"text":"Attaches-tu la licorne par la corde au sillon? Herse-t-elle tes champs en te suivant?"},{"number":11,"text":"Te fies-tu à elle parce que sa force est grande, et lui abandonnes-tu ton travail?"},{"number":12,"text":"Comptes-tu sur elle pour rentrer ton grain, et pour l'amasser sur ton aire?"},{"number":13,"text":"L'aile de l'autruche s'agite joyeusement; est-ce l'aile et la plume de la cigogne?"},{"number":14,"text":"Non, car elle abandonne ses oeufs à terre, elle les fait couver sur la poussière;"},{"number":15,"text":"Elle oublie qu'un pied peut les fouler, une bête des champs les écraser."},{"number":16,"text":"Elle est dure envers ses petits, comme s'ils n'étaient pas siens. Son travail est vain, elle ne s'en inquiète pas."},{"number":17,"text":"Car Dieu l'a privée de sagesse, et ne lui a point départi d'intelligence."},{"number":18,"text":"Quand elle se lève, et bat des ailes, elle se moque du cheval et de son cavalier."},{"number":19,"text":"As-tu donné au cheval sa vigueur? As-tu revêtu son cou de la crinière frémissante?"},{"number":20,"text":"Le fais-tu bondir comme la sauterelle? Son fier hennissement donne la terreur."},{"number":21,"text":"De son pied il creuse la terre; il se réjouit en sa force; il va à la rencontre de l'homme armé;"},{"number":22,"text":"Il se rit de la crainte, il n'a peur de rien; il ne recule point devant l'épée."},{"number":23,"text":"Sur lui retentit le carquois, la lance étincelante et le javelot."},{"number":24,"text":"Bondissant et frémissant, il dévore l'espace; il ne peut se contenir dès que la trompette sonne;"},{"number":25,"text":"Dès qu'il entend la trompette, il hennit; il sent de loin la bataille, la voix tonnante des chefs et les clameurs des guerriers."},{"number":26,"text":"Est-ce par ta sagesse que l'épervier prend son vol, et déploie ses ailes vers le Midi?"},{"number":27,"text":"Est-ce sur ton ordre que l'aigle s'élève, et qu'il place son aire sur les hauteurs?"},{"number":28,"text":"Il habite sur les rochers, il se tient sur la dent des rochers, sur les lieux inaccessibles."},{"number":29,"text":"De là, il découvre sa proie; ses yeux la voient de loin."},{"number":30,"text":"Ses petits sucent le sang, et partout où il y a des corps morts, il s'y trouve."}]}