{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":12,"verses":25},"verses":[{"number":1,"text":"Et Job prit la parole, et dit:"},{"number":2,"text":"Vraiment, vous êtes tout un peuple, et avec vous mourra la sagesse!"},{"number":3,"text":"J'ai pourtant du sens aussi bien que vous, je ne vous suis point inférieur; et qui ne sait de telles choses?"},{"number":4,"text":"Je suis un homme qui est en risée à son ami; un homme qui invoquait Dieu, et Dieu lui répondait! En risée! un homme juste, intègre!"},{"number":5,"text":"Mépris au malheur! telle est la pensée des heureux; le mépris est réservé à ceux dont le pied chancelle!"},{"number":6,"text":"Elles sont en paix, les tentes des pillards, et toutes les sécurités sont pour ceux qui irritent Dieu, qui se font un dieu de leur bras."},{"number":7,"text":"Mais interroge donc les bêtes, et elles t'instruiront; ou les oiseaux des cieux, et ils te l'annonceront;"},{"number":8,"text":"Ou parle à la terre, et elle t'instruira; et les poissons de la mer te le raconteront."},{"number":9,"text":"Qui ne sait, parmi tous ces êtres, que la main de Dieu a fait cet univers?"},{"number":10,"text":"Qu'il tient en sa main l'âme de tous les vivants, l'esprit de toute chair d'homme?"},{"number":11,"text":"L'oreille ne juge-t-elle pas des discours, comme le palais goûte les aliments?"},{"number":12,"text":"La sagesse est dans les vieillards, et le discernement est le fruit des longs jours!"},{"number":13,"text":"Non, c'est en Dieu que se trouvent la sagesse et la force; c'est à lui qu'appartiennent le conseil et l'intelligence."},{"number":14,"text":"Voici, il démolit, et on ne rebâtit point; il enferme quelqu'un, et on ne lui ouvre pas."},{"number":15,"text":"Voici, il retient les eaux, et elles tarissent; il les lâche, et elles bouleversent la terre."},{"number":16,"text":"En lui résident la puissance et la sagesse; de lui dépendent celui qui s'égare et celui qui égare."},{"number":17,"text":"Il fait marcher pieds nus les conseillers; il frappe de folie les juges."},{"number":18,"text":"Il relâche l'autorité des rois, et il serre la corde sur leurs reins."},{"number":19,"text":"Il fait marcher pieds nus les prêtres, et il renverse les puissants."},{"number":20,"text":"Il ôte la parole aux plus assurés, et il prive de sens les vieillards."},{"number":21,"text":"Il verse le mépris sur les nobles, et il délie la ceinture des forts."},{"number":22,"text":"Il met en évidence les profondeurs cachées dans les ténèbres, et il amène à la lumière l'ombre de la mort."},{"number":23,"text":"Il agrandit les nations, et il les perd; il étend les nations, et il les conduit en captivité."},{"number":24,"text":"Il ôte le sens aux chefs des peuples de la terre, et il les fait errer dans un désert sans chemin."},{"number":25,"text":"Ils tâtonnent dans les ténèbres, sans aucune clarté, et il les fait chanceler comme un homme ivre."}]}