{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":6,"verses":28},"verses":[{"number":1,"text":"Et Job prit la parole, et dit:"},{"number":2,"text":"Oh! si l'on pesait ma douleur, et si l'on mettait en même temps mes calamités dans la balance!"},{"number":3,"text":"Elles seraient plus pesantes que le sable des mers! Voilà pourquoi mes paroles sont outrées."},{"number":4,"text":"Car les flèches du Tout-Puissant sont sur moi: mon âme en boit le venin. Les terreurs de Dieu se rangent en bataille contre moi."},{"number":5,"text":"L'âne sauvage brait-il auprès de l'herbe? Et le bœuf mugit-il auprès de son fourrage?"},{"number":6,"text":"Mange-t-on sans sel ce qui est fade? Trouve-t-on du goût dans un blanc d'œuf?"},{"number":7,"text":"Ce que mon âme refusait de toucher, est comme devenu ma dégoûtante nourriture."},{"number":8,"text":"Oh! puisse mon vœu s'accomplir et Dieu me donner ce que j'attends!"},{"number":9,"text":"Qu'il plaise à Dieu de me réduire en poussière, qu'il laisse aller sa main pour m'achever!"},{"number":10,"text":"Et j'aurai une consolation, et j'aurai des transports de joie au milieu des tourments qu'il ne m'épargne pas: c'est que je n'ai pas renié les paroles du Saint."},{"number":11,"text":"Quelle est ma force pour que j'espère, et quelle est ma fin pour que je prenne patience?"},{"number":12,"text":"Ma force est-elle la force des pierres? Ma chair est-elle d'airain?"},{"number":13,"text":"Ne suis-je pas sans secours, et toute ressource ne m'est-elle pas ôtée?"},{"number":14,"text":"Le malheureux a droit à la pitié de son ami, eût-il abandonné la crainte du Tout-Puissant."},{"number":15,"text":"Mes amis m'ont trompé comme un torrent, comme le lit des torrents qui passent;"},{"number":16,"text":"Ils sont troublés par les glaçons, la neige s'y engloutit;"},{"number":17,"text":"Mais, au temps de la sécheresse, ils tarissent, et, dans les chaleurs, ils disparaissent de leur place."},{"number":18,"text":"Les caravanes se détournent de leur route; elles montent dans le désert et se perdent."},{"number":19,"text":"Les caravanes de Théma y comptaient; les voyageurs de Shéba s'y attendaient."},{"number":20,"text":"Ils sont honteux d'avoir eu cette confiance: ils arrivent sur les lieux, et restent confondus."},{"number":21,"text":"C'est ainsi que vous me manquez à présent; vous voyez une chose terrible, et vous en avez horreur!"},{"number":22,"text":"Instruisez-moi, et je me tairai. Faites-moi comprendre en quoi j'ai erré."},{"number":23,"text":"Oh! que les paroles droites ont de force! Mais que veut censurer votre censure?"},{"number":24,"text":"Sont-ce des mots que vous voulez censurer? Mais il faut laisser au vent les paroles d'un homme au désespoir."},{"number":25,"text":"Vraiment, vous joueriez au sort un orphelin, et vous vendriez votre ami!"},{"number":26,"text":"Mais, à présent, veuillez jeter les yeux sur moi, et voyez si je vous mens en face!"},{"number":27,"text":"Revenez donc, et soyez sans injustice! Revenez, et que mon bon droit paraisse!"},{"number":28,"text":"Y a-t-il de l'injustice dans ma langue? Et mon palais ne sait-il pas discerner le mal?"}]}