{"book":{"abbrev":{"pt":"job","en":"job"},"name":"Jó","author":"Desconhecido","group":"Poéticos","version":"apee"},"chapter":{"number":19,"verses":29},"verses":[{"number":1,"text":"Alors Job prit la parole, et dit:"},{"number":2,"text":"Jusqu'à quand affligerez-vous mon âme, et m'accablerez-vous de paroles?"},{"number":3,"text":"Voilà déjà dix fois que vous m'outragez: vous n'avez pas honte de me maltraiter?"},{"number":4,"text":"Vraiment si j'ai failli, ma faute demeure avec moi."},{"number":5,"text":"Si vraiment vous vous élevez contre moi, si vous me reprochez l'opprobre où je me trouve,"},{"number":6,"text":"Sachez donc que c'est Dieu qui m'a fait tort, et qui a tendu ses filets autour de moi."},{"number":7,"text":"Voici, je crie à la violence, et on ne me répond pas; je crie au secours, et il n'y a point de justice!"},{"number":8,"text":"Il a fermé mon chemin, et je ne puis passer; il a mis des ténèbres sur mes sentiers."},{"number":9,"text":"Il m'a dépouillé de ma gloire; il a ôté la couronne de ma tête."},{"number":10,"text":"Il m'a détruit de tous côtés, et je m'en vais; il a arraché, comme un arbre, mon espérance."},{"number":11,"text":"Il a allumé sa colère contre moi, et il m'a tenu pour l'un de ses ennemis."},{"number":12,"text":"Ses troupes sont venues en-semble; elles ont dressé contre moi leurs chaussées, et se sont campées autour de ma tente."},{"number":13,"text":"Il a éloigné de moi mes frères, et ceux qui me connaissaient se sont écartés comme des étrangers;"},{"number":14,"text":"Mes proches m'ont abandonné, et mes connaissances m'ont oublié."},{"number":15,"text":"Les hôtes de ma maison et mes servantes m'ont traité comme un étranger; je suis devenu un inconnu pour eux."},{"number":16,"text":"J'ai appelé mon serviteur, il ne m'a pas répondu; de ma propre bouche, j'ai dû le supplier."},{"number":17,"text":"Mon haleine est insupportable à ma femme, et ma prière aux fils de ma mère."},{"number":18,"text":"Les petits enfants eux-mêmes me méprisent: si je veux me lever, ils parlent contre moi."},{"number":19,"text":"Tous mes intimes m'ont en abomination, et ceux que j'aimais se sont tournés contre moi."},{"number":20,"text":"Mes os se sont attachés à ma peau et à ma chair, et je me suis échappé avec la peau de mes dents."},{"number":21,"text":"Ayez pitié de moi, ayez pitié de moi, vous, mes amis! Car la main de Dieu m'a frappé."},{"number":22,"text":"Pourquoi me persécutez-vous comme Dieu, et ne pouvez-vous vous rassasier de ma chair?"},{"number":23,"text":"Oh! je voudrais que mes paroles fussent écrites quelque part! Je voudrais qu'elles fussent inscrites dans un livre;"},{"number":24,"text":"Qu'avec un burin de fer et avec du plomb, elles fussent gravées sur le roc, pour toujours!"},{"number":25,"text":"Pour moi, je sais que mon Rédempteur est vivant, qu'à la fin il se lèvera sur la terre,"},{"number":26,"text":"Et qu'après cette peau qui se détruit, et hors de ma chair, je verrai Dieu;"},{"number":27,"text":"Moi, je le verrai, à moi propice; mes yeux le verront, et non un autre. Mes reins se consument en mon sein!"},{"number":28,"text":"Si vous dites: Comment le poursuivrons-nous, et trouverons-nous en lui la cause de son malheur?"},{"number":29,"text":"Craignez l'épée pour vous-mêmes, car la fureur est un crime digne de l'épée, afin que vous sachiez qu'il y a un jugement."}]}