{
  "book": {
    "abbrev": { "pt": "jr", "en": "jr" },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 50, "verses": 46 },
  "verses": [
    {
      "number": 1,
      "text": "La Parole que l'Éternel prononça contre Babylone, contre le pays des Caldéens, par Jérémie, le prophète."
    },
    {
      "number": 2,
      "text": "Annoncez-le chez les nations, et publiez-le; élevez l'étendard! Publiez-le, ne cachez rien; dites: Babylone est prise; Bel est confondu; Mérodac est brisé; ses idoles sont confondues, et ses faux dieux brisés!"
    },
    {
      "number": 3,
      "text": "Car une nation monte contre elle du nord; elle mettra son pays en désolation, et il n'y aura personne qui y demeure. Tant les hommes que les bêtes ont fui; ils sont partis."
    },
    {
      "number": 4,
      "text": "En ces jours et en ce temps-là, dit l'Éternel, les enfants d'Israël et les enfants de Juda reviendront ensemble; ils marcheront en pleurant, et chercheront l'Éternel, leur Dieu."
    },
    {
      "number": 5,
      "text": "Ils s'informeront du chemin de Sion; ils tourneront vers elle leurs regards: Venez, attachez-vous à l'Éternel, par une alliance éternelle qui ne s'oublie point!"
    },
    {
      "number": 6,
      "text": "Mon peuple était comme des brebis perdues; leurs bergers les égaraient, et les faisaient errer par les montagnes. Elles allaient de montagne en colline, et oubliaient leur bercail."
    },
    {
      "number": 7,
      "text": "Tous ceux qui les trouvaient les dévoraient, et leurs ennemis disaient: Nous ne serons point coupables, puisqu'ils ont péché contre l'Éternel, la demeure de la justice, contre l'Éternel, l'espérance de leurs pères."
    },
    {
      "number": 8,
      "text": "Fuyez hors de Babylone, sortez du pays des Caldéens, et soyez comme les boucs qui vont devant le troupeau!"
    },
    {
      "number": 9,
      "text": "Car voici, je vais susciter et faire venir contre Babylone, du pays du nord, une multitude de grandes nations, qui se rangeront en bataille contre elle, et elle sera prise. Leurs flèches sont comme celles d'un guerrier habile: elles ne retourneront point à vide."
    },
    {
      "number": 10,
      "text": "Et la Caldée sera mise au pillage; tous ceux qui la pilleront seront rassasiés, dit l'Éternel."
    },
    {
      "number": 11,
      "text": "Parce que vous vous êtes réjouis, parce que vous avez été dans l'allégresse en ravageant mon héritage, parce que vous avez bondi de joie comme une génisse dans l'herbe, et que vous avez henni comme de puissants chevaux,"
    },
    {
      "number": 12,
      "text": "Votre mère est couverte de honte, celle qui vous a enfantés rougit. Voici, elle est la dernière des nations: un désert, une terre sèche, une lande."
    },
    {
      "number": 13,
      "text": "A cause de la colère de l'Éternel, elle ne sera plus habitée, et tout entière elle ne sera que désolation; quiconque passera près de Babylone sera étonné, et sifflera à cause de toutes ses plaies."
    },
    {
      "number": 14,
      "text": "Rangez-vous en bataille autour de Babylone, vous tous qui bandez l'arc. Tirez contre elle, et n'épargnez pas les flèches; car elle a péché contre l'Éternel."
    },
    {
      "number": 15,
      "text": "Jetez de grands cris sur elle tout autour. Elle tend les mains; ses fondements s'écroulent, ses murailles sont renversées; car c'est la vengeance de l'Éternel. Vengez-vous d'elle; faites-lui comme elle a fait."
    },
    {
      "number": 16,
      "text": "Retranchez à Babylone celui qui sème, et celui qui tient la faucille au temps de la moisson; devant l'épée qui désole, que chacun retourne vers son peuple, que chacun fuie vers son pays!"
    },
    {
      "number": 17,
      "text": "Israël est une brebis égarée, que les lions ont chassée. Le roi d'Assyrie l'a dévorée le premier; mais ce dernier, Nébucadnetsar, roi de Babylone, lui a brisé les os."
    },
    {
      "number": 18,
      "text": "C'est pourquoi, ainsi a dit l'Éternel des armées, le Dieu d'Israël: Voici, je vais visiter le roi de Babylone et son pays, comme j'ai visité le roi d'Assyrie."
    },
    {
      "number": 19,
      "text": "Et je ferai retourner Israël dans ses demeures. Il paîtra au Carmel et au Bassan; et son âme sera rassasiée sur les montagnes d'Éphraïm et de Galaad."
    },
    {
      "number": 20,
      "text": "En ces jours-là et en ce temps-là, dit l'Éternel, on cherchera l'iniquité d'Israël, mais elle ne sera plus; et les péchés de Juda, mais ils ne se trouveront point; car je pardonnerai à ceux que j'aurai fait demeurer de reste."
    },
    {
      "number": 21,
      "text": "Monte contre le pays doublement rebelle, contre les habitants destinés à la visitation; dévaste, et voue à l'interdit après eux! dit l'Éternel, et fais selon tout ce que je t'ai commandé."
    },
    {
      "number": 22,
      "text": "Le cri de guerre est dans le pays, ainsi qu'un grand désastre."
    },
    {
      "number": 23,
      "text": "Comment est-il rompu, brisé, le marteau de toute la terre! Comment Babylone est-elle un objet d'étonnement parmi les nations!"
    },
    {
      "number": 24,
      "text": "Je t'ai tendu un piège et tu as été prise, Babylone, à l'improviste. Tu as été trouvée, et saisie, parce que tu t'es attaquée à l'Éternel."
    },
    {
      "number": 25,
      "text": "L'Éternel a ouvert son arsenal, il en a tiré les armes de son indignation; parce que le Seigneur, l'Éternel des armées a une oeuvre à exécuter dans le pays des Caldéens."
    },
    {
      "number": 26,
      "text": "Venez contre elle de toutes parts! Ouvrez ses granges; entassez-la comme des gerbes, vouez-la à l'interdit, et qu'il n'en reste rien!"
    },
    {
      "number": 27,
      "text": "Égorgez tous ses taureaux; qu'ils descendent à la tuerie! Malheur à eux, car leur jour est venu, le temps de leur visitation!"
    },
    {
      "number": 28,
      "text": "Écoutez la voix de ceux qui fuient, qui s'échappent du pays de Babylone, pour annoncer dans Sion la vengeance de l'Éternel, notre Dieu, la vengeance de son temple."
    },
    {
      "number": 29,
      "text": "Assemblez à cri public les archers contre Babylone. Vous tous qui maniez l'arc, campez-vous contre elle tout autour; que personne n'échappe! Rendez-lui selon ses oeuvres; faites-lui selon tout ce qu'elle a fait; car elle s'est élevée avec fierté contre l'Éternel, contre le Saint d'Israël."
    },
    {
      "number": 30,
      "text": "C'est pourquoi ses gens d'élite tomberont dans ses places, et tous ses gens de guerre seront anéantis en ce jour-là, dit l'Éternel."
    },
    {
      "number": 31,
      "text": "Voici, j'en veux à toi, orgueilleuse, dit le Seigneur, l'Éternel des armées; car ton jour est venu, le temps de ta visitation."
    },
    {
      "number": 32,
      "text": "L'orgueilleuse chancellera et tombera, et personne ne la relèvera! Et je mettrai le feu à ses villes et il dévorera tous ses alentours."
    },
    {
      "number": 33,
      "text": "Ainsi a dit l'Éternel des armées: Les enfants d'Israël et les enfants de Juda sont ensemble opprimés. Tous ceux qui les ont emmenés les retiennent, et refusent de les laisser aller."
    },
    {
      "number": 34,
      "text": "Leur Rédempteur est puissant; son nom est l'Éternel des armées. Il défendra certainement leur cause, afin de donner le repos au pays et de mettre dans le trouble les habitants de Babylone."
    },
    {
      "number": 35,
      "text": "L'épée est contre les Caldéens, dit l'Éternel, contre les habitants de Babylone, contre ses chefs et contre ses sages!"
    },
    {
      "number": 36,
      "text": "L'épée est contre ses imposteurs; qu'ils soient reconnus insensés! L'épée est contre ses vaillants hommes; qu'ils soient éperdus!"
    },
    {
      "number": 37,
      "text": "L'épée contre ses chevaux, et contre ses chars, et contre les gens de toute espèce qui sont au milieu d'elle; qu'ils deviennent comme des femmes! L'épée contre ses trésors; qu'ils soient pillés!"
    },
    {
      "number": 38,
      "text": "La sécheresse contre ses eaux; qu'elles tarissent! Car c'est le pays des images taillées; ils sont fous de leurs idoles monstrueuses."
    },
    {
      "number": 39,
      "text": "C'est pourquoi les bêtes sauvages y feront leur gîte avec les chacals, les autruches y feront leur demeure; elle ne sera plus jamais habitée, et d'âge en âge on n'y demeurera plus."
    },
    {
      "number": 40,
      "text": "Comme dans la destruction que Dieu fit de Sodome et de Gomorrhe et des lieux voisins, a dit l'Éternel, il n'y habitera personne et aucun fils d'homme n'y séjournera!"
    },
    {
      "number": 41,
      "text": "Voici, un peuple vient du nord, une grande nation et des rois nombreux se réveillent du fond de la terre."
    },
    {
      "number": 42,
      "text": "Ils prennent l'arc et le javelot; ils sont cruels et n'ont point de compassion; leur voix gronde comme la mer; ils sont montés sur des chevaux, rangés comme un seul homme pour le combat, contre toi, fille de Babylone!"
    },
    {
      "number": 43,
      "text": "Le roi de Babylone en a entendu le bruit, et ses mains sont devenues lâches; l'angoisse le saisit, la douleur, comme celle qui enfante."
    },
    {
      "number": 44,
      "text": "Voici, tel qu'un lion, il monte des bords orgueilleux du Jourdain vers la demeure forte; car, en un moment, je les ferai courir sur elle, et je donnerai mission contre elle à celui que j'ai choisi; car qui est semblable à moi? Qui m'assignera et quel est le pasteur qui me résistera?"
    },
    {
      "number": 45,
      "text": "C'est pourquoi écoutez la résolution que l'Éternel a prise contre Babylone, et les desseins qu'il a formés contre le pays des Caldéens. Certainement on les traînera comme les plus petits du troupeau! certainement on détruira sur eux leur demeure!"
    },
    {
      "number": 46,
      "text": "Au bruit de la prise de Babylone la terre a été ébranlée, et le cri en a été entendu parmi les nations."
    }
  ]
}
