{
  "book": {
    "abbrev": { "pt": "jr", "en": "jr" },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 4, "verses": 30 },
  "verses": [
    {
      "number": 1,
      "text": "Israël, si tu reviens, si tu reviens à moi, dit l'Éternel, si tu ôtes tes abominations de devant moi, tu ne seras plus errant."
    },
    {
      "number": 2,
      "text": "Et tu jureras: L'Éternel est vivant! en vérité, en équité et en justice. Alors les nations seront bénies en lui, et se glorifieront en lui."
    },
    {
      "number": 3,
      "text": "Car ainsi a dit l'Éternel aux hommes de Juda et de Jérusalem: Défrichez-vous des terres nouvelles, et ne semez pas parmi les épines."
    },
    {
      "number": 4,
      "text": "Soyez circoncis à l'Éternel, et circoncisez vos coeurs, hommes de Juda, habitants de Jérusalem! De peur que ma fureur ne sorte comme un feu, et qu'elle ne s'enflamme, sans que personne ne l'éteigne, à cause de la méchanceté de vos actions."
    },
    {
      "number": 5,
      "text": "Annoncez en Juda, et publiez à Jérusalem, et dites: Sonnez de la trompette dans le pays. Criez à pleine voix, dites: Assemblez-vous, et allons aux villes fortes!"
    },
    {
      "number": 6,
      "text": "Élevez l'étendard vers Sion! Fuyez et ne vous arrêtez pas! Car j'amène du Nord le mal, une grande ruine."
    },
    {
      "number": 7,
      "text": "Le lion monte hors de son fourré; le destructeur des nations est en marche; il est sorti de son lieu pour faire de ton pays une désolation, pour que tes villes soient ruinées, et qu'il n'y ait plus d'habitants."
    },
    {
      "number": 8,
      "text": "C'est pourquoi ceignez-vous de sacs, lamentez-vous et gémissez; car l'ardeur de la colère de l'Éternel ne s'est point détournée de vous."
    },
    {
      "number": 9,
      "text": "Et en ce jour-là, dit l'Éternel, le coeur du roi et le coeur des chefs seront éperdus; les sacrificateurs seront troublés, et les prophètes seront stupéfaits."
    },
    {
      "number": 10,
      "text": "Et je dis: Ah! Seigneur Éternel! Tu as donc véritablement abusé ce peuple et Jérusalem, en disant: Vous aurez la paix! et l'Épée a pénétré jusqu'à l'âme."
    },
    {
      "number": 11,
      "text": "En ce temps-là, il sera dit à ce peuple et à Jérusalem: Un vent brûlant souffle des lieux élevés du désert, sur le chemin de la fille de mon peuple; non pour vanner, ni pour nettoyer."
    },
    {
      "number": 12,
      "text": "Plus impétueux est le vent qui viendra de ma part. Maintenant je prononcerai mes jugements sur eux."
    },
    {
      "number": 13,
      "text": "Voici, il monte comme des nuées, et ses chars sont comme un tourbillon. Ses chevaux sont plus légers que les aigles. Malheur à nous, car nous sommes détruits!"
    },
    {
      "number": 14,
      "text": "Jérusalem, purifie ton coeur du mal, afin que tu sois délivrée. Jusqu'à quand entretiendras-tu des pensées mauvaises au-dedans de toi?"
    },
    {
      "number": 15,
      "text": "Car une voix apporte des nouvelles de Dan; elle annonce l'affliction depuis la montagne d'Éphraïm."
    },
    {
      "number": 16,
      "text": "Rappelez-le aux nations! Voici, publiez-le contre Jérusalem! Les assiégeants viennent d'un pays éloigné, et ils ont jeté leur cri contre les villes de Juda."
    },
    {
      "number": 17,
      "text": "Ils se sont mis tout autour d'elle, comme ceux qui gardent un champ; car elle m'a été rebelle, dit l'Éternel."
    },
    {
      "number": 18,
      "text": "Ta conduite, tes actions t'ont préparé ces choses; c'est là le fruit de ta méchanceté; oui, cela est amer, cela pénètre jusqu'à ton coeur."
    },
    {
      "number": 19,
      "text": "Mes entrailles! mes entrailles! Je sens de la douleur; le dedans de mon coeur, le coeur me bat. Je ne puis me taire! Car, ô mon âme! tu as entendu le son de la trompette, le cri du combat."
    },
    {
      "number": 20,
      "text": "Ruine sur ruine est annoncée; car tout le pays est détruit; mes tentes sont détruites tout d'un coup, mes pavillons en un moment!"
    },
    {
      "number": 21,
      "text": "Jusqu'à quand verrai-je l'étendard, entendrai-je le bruit de la trompette?"
    },
    {
      "number": 22,
      "text": "C'est que mon peuple est insensé. Ils ne me connaissent pas. Ce sont des enfants insensés, dépourvus d'intelligence. Ils sont habiles pour faire le mal; mais ils ne savent pas faire le bien."
    },
    {
      "number": 23,
      "text": "Je regarde la terre, et voici elle est informe et vide; et les cieux, et leur lumière n'est plus."
    },
    {
      "number": 24,
      "text": "Je regarde les montagnes, et voici, elles chancellent, et toutes les collines sont ébranlées."
    },
    {
      "number": 25,
      "text": "Je regarde, et voici, il n'y a pas un seul homme, et tous les oiseaux des cieux ont fui."
    },
    {
      "number": 26,
      "text": "Je regarde, et voici, le Carmel est un désert, et toutes ses villes sont détruites, devant l'Éternel, devant l'ardeur de sa colère."
    },
    {
      "number": 27,
      "text": "Car ainsi a dit l'Éternel: Tout le pays sera dévasté; quoique je ne fasse pas une destruction entière."
    },
    {
      "number": 28,
      "text": "A cause de cela, la terre sera dans le deuil, et les cieux en haut seront noirs, parce que je l'ai dit, je l'ai résolu; je n'en reviendrai pas; je ne m'en repentirai point."
    },
    {
      "number": 29,
      "text": "Au bruit des cavaliers et des tireurs d'arc toutes les villes prennent la fuite; ils entrent dans les bois, montent sur les rochers; toutes les villes sont abandonnées, il n'y reste plus d'habitants."
    },
    {
      "number": 30,
      "text": "Et toi, Jérusalem la dévastée, que fais-tu? Quoique tu te revêtes de pourpre, que tu te pares d'ornements d'or, et que tu bordes tes yeux de fard, tu t'embellis en vain: tes amants t'ont méprisée; c'est ta vie qu'ils cherchent."
    }
  ]
}
