{
  "book": {
    "abbrev": { "pt": "jr", "en": "jr" },
    "name": "Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 14, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "La Parole de l’Éternel, qui fut adressée à Jérémie, à l'occasion de la sécheresse:"
    },
    {
      "number": 2,
      "text": "Juda est dans le deuil; et dans ses portes on languit tristement couché à terre, et le cri de Jérusalem monte vers le ciel."
    },
    {
      "number": 3,
      "text": "Et les grands d'entre eux envoient les petits chercher de l'eau; ils vont aux citernes, et ne trouvent point d'eau; ils reviennent leurs vases vides; ils sont honteux et confus, et couvrent leur tête."
    },
    {
      "number": 4,
      "text": "A cause du sol qui est consterné, parce qu'il n'y a point eu de pluie au pays, les laboureurs confus et honteux se couvrent la tête."
    },
    {
      "number": 5,
      "text": "Même la biche, dans la campagne, fait son faon et l'abandonne, parce qu'il n'y a point d'herbe."
    },
    {
      "number": 6,
      "text": "Les ânes sauvages se tiennent sur les lieux élevés, humant le vent comme les chacals; leurs yeux sont éteints, parce qu'il n'y a point de verdure."
    },
    {
      "number": 7,
      "text": "Si nos iniquités témoignent contre nous, agis à cause de ton nom, ô Éternel! Car nos infidélités sont nombreuses; c'est contre toi que nous avons péché."
    },
    {
      "number": 8,
      "text": "Toi qui es l'attente d'Israël et son libérateur au temps de la détresse, pourquoi serais-tu dans le pays comme un étranger, et comme un voyageur qui se détourne pour passer la nuit!"
    },
    {
      "number": 9,
      "text": "Pourquoi serais-tu comme un homme stupéfait, et comme un héros qui ne peut sauver? Mais tu es au milieu de nous, ô Éternel! et ton nom est invoqué sur nous: ne nous abandonne pas!"
    },
    {
      "number": 10,
      "text": "Ainsi a dit l'Éternel au sujet de ce peuple: C'est ainsi qu'ils aiment à aller çà et là. Ils ne retiennent point leurs pieds, et l'Éternel ne prend point plaisir en eux. Il se souvient maintenant de leur iniquité, et il punit leurs péchés."
    },
    {
      "number": 11,
      "text": "Puis l'Éternel me dit: N'intercède pas en faveur de ce peuple."
    },
    {
      "number": 12,
      "text": "S'ils jeûnent, je n'écouterai point leur cri, et s'ils offrent des holocaustes et des oblations, je ne les agréerai point; car je vais les consumer par l'épée, par la famine et par la peste."
    },
    {
      "number": 13,
      "text": "Et je dis: Ah! Seigneur Éternel! voici, les prophètes leur disent: Vous ne verrez point d'épée, et vous n'aurez point de famine; mais je vous donnerai dans ce lieu-ci une paix assurée!"
    },
    {
      "number": 14,
      "text": "Et l'Éternel me dit: C'est le mensonge, que ces prophètes prophétisent en mon nom. Je ne les ai point envoyés, je ne leur ai point donné de charge, et je ne leur ai point parlé. Ce sont des visions de mensonge, de vaines prédictions, des tromperies de leur coeur, qu'ils vous prophétisent."
    },
    {
      "number": 15,
      "text": "Et ce peuple auquel ils prophétisent, sera jeté par la famine et l'épée dans les rues de Jérusalem, sans que personne les ensevelisse, tant eux que leurs femmes, leurs fils et leurs filles, et je répandrai sur eux leur méchanceté."
    },
    {
      "number": 16,
      "text": "Et dis-leur cette parole: Que mes yeux se fondent en larmes nuit et jour, et qu'ils ne cessent point! Car la vierge, fille de mon peuple, a été frappée d'un grand coup, d'une plaie fort douloureuse."
    },
    {
      "number": 17,
      "text": "Si je sors aux champs, voici des gens percés de l'épée, et si j'entre dans la ville, voici des gens qui meurent de faim. Le prophète même et le sacrificateur courent par le pays, sans savoir où ils vont."
    },
    {
      "number": 18,
      "text": "Aurais-tu entièrement rejeté Juda? Ton âme aurait-elle Sion en horreur? Pourquoi nous frappes-tu sans qu'il y ait pour nous de guérison? On attend la paix, mais il n'y a rien de bon; un temps de guérison, et voici la terreur!"
    },
    {
      "number": 19,
      "text": "Éternel! nous reconnaissons notre méchanceté, l'iniquité de nos pères; car nous avons péché contre toi!"
    },
    {
      "number": 20,
      "text": "A cause de ton nom ne rejette pas, ne déshonore pas ton trône de gloire; souviens-toi; ne romps pas ton alliance avec nous!"
    },
    {
      "number": 21,
      "text": "Parmi les vaines idoles des nations y en a-t-il qui fassent pleuvoir? Ou sont-ce les cieux qui donnent la pluie menue? N'est-ce pas toi, Éternel, notre Dieu? Et nous espérerons en toi; car c'est toi qui fais toutes ces choses."
    }
  ]
}
