{
  "book": {
    "abbrev": { "pt": "2tm", "en": "2tm" },
    "name": "2ª Timóteo",
    "author": "Paulo",
    "group": "Cartas",
    "version": "acf"
  },
  "chapter": { "number": 1, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,"
    },
    {
      "number": 2,
      "text": "A Timóteo, meu amado filho: Graça, misericórdia, e paz da parte de Deus Pai, e da de Cristo Jesus, Senhor nosso."
    },
    {
      "number": 3,
      "text": "Dou graças a Deus, a quem desde os meus antepassados sirvo com uma consciência pura, de que sem cessar faço memória de ti nas minhas orações noite e dia;"
    },
    {
      "number": 4,
      "text": "Desejando muito ver-te, lembrando-me das tuas lágrimas, para me encher de gozo;"
    },
    {
      "number": 5,
      "text": "Trazendo à memória a fé não fingida que em ti há, a qual habitou primeiro em tua avó Lóide, e em tua mãe Eunice, e estou certo de que também habita em ti."
    },
    {
      "number": 6,
      "text": "Por cujo motivo te lembro que despertes o dom de Deus que existe em ti pela imposição das minhas mãos."
    },
    {
      "number": 7,
      "text": "Porque Deus não nos deu o espírito de temor, mas de fortaleza, e de amor, e de moderação."
    },
    {
      "number": 8,
      "text": "Portanto, não te envergonhes do testemunho de nosso Senhor, nem de mim, que sou prisioneiro seu; antes participa das aflições do evangelho segundo o poder de Deus,"
    },
    {
      "number": 9,
      "text": "Que nos salvou, e chamou com uma santa vocação; não segundo as nossas obras, mas segundo o seu próprio propósito e graça que nos foi dada em Cristo Jesus antes dos tempos dos séculos;"
    },
    {
      "number": 10,
      "text": "E que é manifesta agora pela aparição de nosso Salvador Jesus Cristo, o qual aboliu a morte, e trouxe à luz a vida e a incorrupção pelo evangelho;"
    },
    {
      "number": 11,
      "text": "Para o que fui constituído pregador, e apóstolo, e doutor dos gentios."
    },
    {
      "number": 12,
      "text": "Por cuja causa padeço também isto, mas não me envergonho; porque eu sei em quem tenho crido, e estou certo de que é poderoso para guardar o meu depósito até àquele dia."
    },
    {
      "number": 13,
      "text": "Conserva o modelo das sãs palavras que de mim tens ouvido, na fé e no amor que há em Cristo Jesus."
    },
    {
      "number": 14,
      "text": "Guarda o bom depósito pelo Espírito Santo que habita em nós."
    },
    {
      "number": 15,
      "text": "Bem sabes isto, que os que estão na Ásia todos se apartaram de mim; entre os quais foram Figelo e Hermógenes."
    },
    {
      "number": 16,
      "text": "O Senhor conceda misericórdia à casa de Onesíforo, porque muitas vezes me recreou, e não se envergonhou das minhas cadeias."
    },
    {
      "number": 17,
      "text": "Antes, vindo ele a Roma, com muito cuidado me procurou e me achou."
    },
    {
      "number": 18,
      "text": "O Senhor lhe conceda que naquele dia ache misericórdia diante do Senhor. E, quanto me ajudou em Éfeso, melhor o sabes tu."
    }
  ]
}
