{"book":{"abbrev":{"pt":"js","en":"js"},"name":"Josué","author":"Josué","group":"Históricos","version":"apee"},"chapter":{"number":12,"verses":24},"verses":[{"number":1,"text":"Or, voici les rois du pays, que les enfants d'Israël battirent, et dont ils possédèrent le pays, au delà du Jourdain, vers le soleil levant, depuis le torrent de l'Arnon jusqu'à la montagne d'Hermon, et toute la plaine à l'Orient:"},{"number":2,"text":"Sihon, roi des Amoréens, qui habitait à Hesbon. Il dominait depuis Aroër qui est au bord du torrent de l'Arnon et au milieu du torrent, et sur la moitié de Galaad, jusqu'au torrent de Jabbok, frontière des enfants d'Ammon;"},{"number":3,"text":"Sur la plaine jusqu'à la mer de Kinnéreth, vers l'orient, et jusqu'à la mer de la plaine, la mer Salée, à l'orient, dans la direction de Beth-Jeshimoth; et du côté du midi, sous les pentes du Pisga."},{"number":4,"text":"Et le territoire d'Og, roi de Bassan, un reste des Rephaïm, qui habitait à Ashtaroth et à Édréï:"},{"number":5,"text":"Il dominait sur la montagne d'Hermon, sur Salca, sur tout Bassan jusqu'à la frontière des Gueshuriens et des Maacathiens, et sur la moitié de Galaad, frontière de Sihon, roi de Hesbon."},{"number":6,"text":"Moïse, serviteur de l'Éternel, et les enfants d'Israël les battirent; et Moïse, serviteur de l'Éternel, en donna la possession aux Rubénites, aux Gadites, et à la demi-tribu de Manassé."},{"number":7,"text":"Et voici les rois du pays, que Josué et les enfants d'Israël battirent de ce côté-ci du Jourdain, vers l'occident, depuis Baal-Gad, dans la vallée du Liban, jusqu'à la montagne nue qui monte vers Séir, et dont Josué donna le pays en possession aux tribus d'Israël, selon leurs divisions,"},{"number":8,"text":"Dans la montagne, dans la plaine, dans la campagne, sur les coteaux, dans le désert, et dans le midi, pays des Héthiens, des Amoréens, des Cananéens, des Phéréziens, des Héviens et des Jébusiens:"},{"number":9,"text":"Le roi de Jérico, le roi d'Aï, qui était à côté de Béthel,"},{"number":10,"text":"Le roi de Jérusalem, le roi de Hébron,"},{"number":11,"text":"Le roi de Jarmuth, le roi de Lakis,"},{"number":12,"text":"Le roi d'Églon, le roi de Guézer,"},{"number":13,"text":"Le roi de Débir, le roi de Guéder,"},{"number":14,"text":"Le roi de Horma, le roi d'Arad,"},{"number":15,"text":"Le roi de Libna, le roi d'Adullam,"},{"number":16,"text":"Le roi de Makkéda, le roi de Béthel,"},{"number":17,"text":"Le roi de Thappuach, le roi de Hépher,"},{"number":18,"text":"Le roi d'Aphek, le roi de Saron,"},{"number":19,"text":"Le roi de Madon, le roi de Hatsor,"},{"number":20,"text":"Le roi de Shimron-Méron, le roi d'Acshaph,"},{"number":21,"text":"Le roi de Thaanac, le roi de Méguiddo,"},{"number":22,"text":"Le roi de Kédès, le roi de Joknéam du Carmel,"},{"number":23,"text":"Le roi de Dor, sur les hauteurs de Dor, le roi de Goïm, près de Guilgal,"},{"number":24,"text":"Le roi de Thirtsa; en tout trente et un rois."}]}