{
  "book": {
    "abbrev": { "pt": "2co", "en": "2co" },
    "name": "2ª Coríntios",
    "author": "Paulo",
    "group": "Cartas",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "Commencerons-nous de nouveau à nous recommander nous-mêmes, ou avons-nous besoin, comme quelques-uns, de lettres de recommandation auprès de vous, ou de recommandations de votre part auprès des autres?"
    },
    {
      "number": 2,
      "text": "Vous êtes vous-mêmes notre lettre, écrite dans nos cœurs, connue et lue par tous les hommes;"
    },
    {
      "number": 3,
      "text": "Car il est évident que vous êtes une lettre de Christ, due à notre ministère, écrite non avec de l'encre, mais avec l'Esprit du Dieu vivant; non sur des tables de pierre, mais sur les tables de chair, celles du cœur."
    },
    {
      "number": 4,
      "text": "Or, c'est par Christ que nous avons une telle confiance devant Dieu."
    },
    {
      "number": 5,
      "text": "Non que nous soyons capables par nous-mêmes de penser quelque chose, comme de nous-mêmes; mais notre capacité vient de Dieu,"
    },
    {
      "number": 6,
      "text": "Qui lui aussi nous a rendus capables d'être ministres de la nouvelle alliance, non de la lettre, mais de l'Esprit; car la lettre tue, mais l'Esprit vivifie."
    },
    {
      "number": 7,
      "text": "Or, si le ministère de mort, celui de la lettre, gravée sur des pierres, a été si glorieux que les enfants d'Israël ne pouvaient fixer leurs regards sur le visage de Moïse, à cause de l'éclat de son visage, bien que cet éclat dût s'évanouir;"
    },
    {
      "number": 8,
      "text": "Combien le ministère de l'Esprit ne sera-t-il pas plus glorieux?"
    },
    {
      "number": 9,
      "text": "Car, si le ministère de condamnation a été glorieux, le ministère de la justice abonde bien plus en gloire."
    },
    {
      "number": 10,
      "text": "Et, en effet, ce premier ministère, qui a été glorieux, ne l'a point été, à cause de la gloire surabondante du second."
    },
    {
      "number": 11,
      "text": "Car, si ce qui devait prendre fin a été glorieux, ce qui est permanent est beaucoup plus glorieux."
    },
    {
      "number": 12,
      "text": "Ayant donc une telle espérance, nous usons d'une grande liberté,"
    },
    {
      "number": 13,
      "text": "Et nous ne faisons pas comme Moïse, qui mettait un voile sur son visage, afin que les enfants d'Israël ne voient pas la fin de ce qui devait disparaître."
    },
    {
      "number": 14,
      "text": "Mais leurs esprits ont été endurcis jusqu'à présent. Car encore aujourd'hui ce même voile demeure sur la lecture de l'Ancien Testament, sans être levé, parce qu'il n'est ôté que par Christ."
    },
    {
      "number": 15,
      "text": "Encore aujourd'hui, quand on lit Moïse, un voile est jeté sur leur cœur."
    },
    {
      "number": 16,
      "text": "Mais quand ils se convertiront au Seigneur, le voile sera ôté."
    },
    {
      "number": 17,
      "text": "Or, le Seigneur Jésus est l'Esprit; et où est l'Esprit du Seigneur, là est la liberté."
    },
    {
      "number": 18,
      "text": "Ainsi nous tous qui, le visage découvert, contemplons dans l'Écriture, comme dans un miroir, la gloire du Seigneur, nous sommes transformés à son image, de gloire en gloire, comme par l'Esprit du Seigneur."
    }
  ]
}
