{"book":{"abbrev":{"pt":"jr","en":"jr"},"name":"Jeremias","author":"Jeremias","group":"Profetas maiores","version":"apee"},"chapter":{"number":5,"verses":29},"verses":[{"number":1,"text":"Parcourez les rues de Jérusalem; regardez, et considérez, et informez-vous dans les places, si vous trouvez un homme, s'il y en a un qui fasse ce qui est droit, qui cherche la vérité, et je pardonne à la ville."},{"number":2,"text":"Même s'ils disent: L'Éternel est vivant! c'est faussement qu'ils jurent."},{"number":3,"text":"Éternel! n'est-ce pas à la fidélité que tes yeux regardent? Tu les frappes, et ils n'éprouvent pas de douleur; tu les consumes, et ils ne veulent pas recevoir instruction. Ils ont endurci leurs faces plus qu'un rocher; ils refusent de se convertir."},{"number":4,"text":"Je disais: mais ce ne sont que les petits; ils se montrent insensés, parce qu'ils ne connaissent pas la voie de l'Éternel, le droit de leur Dieu."},{"number":5,"text":"J'irai donc vers les grands et je leur parlerai; car eux, ils connaissent la voie de l'Éternel, le droit de leur Dieu. Mais, eux aussi, ils ont brisé le joug, rompu les liens!"},{"number":6,"text":"C'est pourquoi le lion de la forêt les tue; le loup du désert les ravage; le léopard est au guet contre leurs villes; quiconque en sortira sera dévoré. Car leurs rébellions se sont multipliées, leurs infidélités se sont renforcées."},{"number":7,"text":"Pourquoi te pardonnerais-je? Tes fils m'ont abandonné, et ils jurent par ce qui n'est pas dieu; je les ai rassasiés, et ils ont commis adultère; ils se pressent en foule dans la maison de la prostituée."},{"number":8,"text":"Ils sont comme des chevaux bien nourris, qui courent çà et là; ils hennissent chacun après la femme de son prochain."},{"number":9,"text":"Ne punirais-je point ces choses-là, dit l'Éternel, et mon âme ne se vengerait-elle pas d'une telle nation?"},{"number":10,"text":"Montez sur ses murailles, et renversez-les! Mais ne détruisez pas entièrement. Ôtez ses sarments, car ils ne sont pas à l'Éternel!"},{"number":11,"text":"Car la maison d'Israël et la maison de Juda ont agi très perfidement envers moi, dit l'Éternel."},{"number":12,"text":"C'est pourquoi, ainsi a dit l'Éternel, le Dieu des armées: Parce que vous avez prononcé cette parole, voici, je fais de mes paroles dans ta bouche un feu, et de ce peuple du bois, et ce feu les consumera."},{"number":13,"text":"Voici, je fais venir de loin une nation contre vous, maison d'Israël, dit l'Éternel; c'est une nation puissante, une nation ancienne, une nation dont tu ne sauras point la langue, et tu n'entendras point ce qu'elle dira."},{"number":14,"text":"Son carquois est comme un tombeau ouvert; tous, ils sont vaillants."},{"number":15,"text":"Elle dévorera ta moisson et ton pain; elle dévorera tes fils et tes filles; elle dévorera tes brebis et tes boeufs; elle dévorera ta vigne et ton figuier; elle détruira par l'épée tes villes fortes dans lesquelles tu te confies."},{"number":16,"text":"Toutefois, même en ces jours-là, dit l'Éternel, je ne vous achèverai pas entièrement."},{"number":17,"text":"Et il arrivera que vous direz: Pourquoi l'Éternel notre Dieu nous a-t-il fait toutes ces choses? Tu leur diras: Comme vous m'avez abandonné, et que vous avez servi les dieux de l'étranger dans votre pays, ainsi servirez-vous les étrangers dans un pays qui ne sera pas à vous."},{"number":18,"text":"Faites savoir ceci à la maison de Jacob, publiez-le en Juda, et dites:"},{"number":19,"text":"Écoutez donc ceci, peuple insensé et dépourvu de sens, qui avez des yeux et ne voyez point, des oreilles et n'entendez point."},{"number":20,"text":"Ne me craindrez-vous pas, dit l'Éternel, ne tremblerez-vous pas devant moi, qui ai posé le sable pour limite à la mer, borne éternelle qu'elle ne passera point? Ses vagues s'agitent, mais elles sont impuissantes; elles grondent, mais elles ne la passeront point."},{"number":21,"text":"Mais ce peuple a un coeur rétif et rebelle; ils reculent, ils s'en vont;"},{"number":22,"text":"Ils ne disent pas dans leur coeur: Craignons donc l'Éternel, notre Dieu, qui donne la pluie de la première et de la dernière saison, et nous garde les semaines ordonnées pour la moisson."},{"number":23,"text":"Vos iniquités ont détourné tout cela; vos péchés retiennent loin de vous le bien."},{"number":24,"text":"Car il s'est trouvé dans mon peuple des méchants, qui épient comme l'oiseleur qui tend des filets; ils dressent des pièges mortels, et prennent des hommes."},{"number":25,"text":"Comme une cage est remplie d'oiseaux, ainsi leurs maisons sont remplies de fraude; aussi sont-ils devenus grands et riches."},{"number":26,"text":"Ils sont engraissés, ils sont brillants; ils ont surpassé tout mal, ils ne jugent point la cause, la cause de l'orphelin, et ils prospèrent; ils ne font pas droit aux pauvres."},{"number":27,"text":"Ne punirais-je point ces choses-là, dit l'Éternel? mon âme ne se vengerait-elle pas d'une telle nation?"},{"number":28,"text":"Une chose étonnante, horrible, se fait dans le pays:"},{"number":29,"text":"Les prophètes prophétisent le mensonge, et les sacrificateurs dominent par leur moyen, et mon peuple a pris plaisir à cela! Que ferez-vous donc quand viendra la fin?"}]}