{"book":{"abbrev":{"pt":"jr","en":"jr"},"name":"Jeremias","author":"Jeremias","group":"Profetas maiores","version":"apee"},"chapter":{"number":24,"verses":10},"verses":[{"number":1,"text":"L'Éternel me fit voir une vision. Et voici, deux paniers de figues étaient posés devant le temple de l'Éternel, après que Nébucadnetsar, roi de Babylone, eut transporté de Jérusalem Jéchonias, fils de Jéhojakim, roi de Juda, et les principaux de Juda, avec les charpentiers et les serruriers, et les eut emmenés à Babylone."},{"number":2,"text":"L'un des paniers avait de fort bonnes figues, comme sont d'ordinaire les figues de la première récolte; et l'autre panier avait de fort mauvaises figues, dont on ne pouvait manger, tant elles étaient mauvaises."},{"number":3,"text":"Et l'Éternel me dit: Que vois-tu, Jérémie? Et je répondis: Des figues; les bonnes figues, fort bonnes; et les mauvaises, fort mauvaises, trop mauvaises pour être mangées."},{"number":4,"text":"Et la Parole de l’Éternel me fut adressée, et il me dit:"},{"number":5,"text":"Ainsi a dit l'Éternel, le Dieu d'Israël: Comme tu distingues ces bonnes figues, ainsi je distinguerai, pour leur bien, les captifs de Juda, que j'ai envoyés de ce lieu au pays des Caldéens."},{"number":6,"text":"Et je les regarderai d'un oeil favorable, et je les ferai retourner en ce pays, et je les rétablirai et ne les détruirai plus; je les planterai et ne les arracherai plus."},{"number":7,"text":"Et je leur donnerai un coeur pour connaître que JE SUIS l'Éternel; ils seront mon peuple, et je serai leur Dieu; car ils reviendront à moi de tout leur coeur."},{"number":8,"text":"Et comme ces mauvaises figues, qu'on ne peut manger, tant elles sont mauvaises, a dit l'Éternel, tels je rendrai Sédécias, roi de Juda, et ses princes, et le reste de Jérusalem, ceux qui sont restés dans ce pays, et ceux qui habitent dans le pays d'Égypte."},{"number":9,"text":"Et je les livrerai pour être agités et maltraités par tous les royaumes de la terre, et pour être en opprobre, en proverbe, en risée, et en malédiction, dans tous les lieux où je les aurai chassés."},{"number":10,"text":"Et j'enverrai sur eux l'épée, la famine et la peste, jusqu'à ce qu'ils soient consumés de dessus la terre que je leur avais donnée, à eux et à leurs pères."}]}