{"book":{"abbrev":{"pt":"hb","en":"hb"},"name":"Hebreus","author":"Desconhecido","group":"Cartas","version":"acf"},"chapter":{"number":7,"verses":28},"verses":[{"number":1,"text":"Porque este Melquisedeque, que era rei de Salém, sacerdote do Deus Altíssimo, e que saiu ao encontro de Abraão quando ele regressava da matança dos reis, e o abençoou;"},{"number":2,"text":"A quem também Abraão deu o dízimo de tudo, e primeiramente é, por interpretação, rei de justiça, e depois também rei de Salém, que é rei de paz;"},{"number":3,"text":"Sem pai, sem mãe, sem genealogia, não tendo princípio de dias nem fim de vida, mas sendo feito semelhante ao Filho de Deus, permanece sacerdote para sempre."},{"number":4,"text":"Considerai, pois, quão grande era este, a quem até o patriarca Abraão deu os dízimos dos despojos."},{"number":5,"text":"E os que dentre os filhos de Levi recebem o sacerdócio têm ordem, segundo a lei, de tomar o dízimo do povo, isto é, de seus irmãos, ainda que tenham saído dos lombos de Abraão."},{"number":6,"text":"Mas aquele, cuja genealogia não é contada entre eles, tomou dízimos de Abraão, e abençoou o que tinha as promessas."},{"number":7,"text":"Ora, sem contradição alguma, o menor é abençoado pelo maior."},{"number":8,"text":"E aqui certamente tomam dízimos homens que morrem; ali, porém, aquele de quem se testifica que vive."},{"number":9,"text":"E, por assim dizer, por meio de Abraão, até Levi, que recebe dízimos, pagou dízimos."},{"number":10,"text":"Porque ainda ele estava nos lombos de seu pai quando Melquisedeque lhe saiu ao encontro."},{"number":11,"text":"De sorte que, se a perfeição fosse pelo sacerdócio levítico (porque sob ele o povo recebeu a lei), que necessidade havia logo de que outro sacerdote se levantasse, segundo a ordem de Melquisedeque, e não fosse chamado segundo a ordem de Arão?"},{"number":12,"text":"Porque, mudando-se o sacerdócio, necessariamente se faz também mudança da lei."},{"number":13,"text":"Porque aquele de quem estas coisas se dizem pertence a outra tribo, da qual ninguém serviu ao altar,"},{"number":14,"text":"Visto ser manifesto que nosso Senhor procedeu de Judá, e concernente a essa tribo nunca Moisés falou de sacerdócio."},{"number":15,"text":"E muito mais manifesto é ainda, se à semelhança de Melquisedeque se levantar outro sacerdote,"},{"number":16,"text":"Que não foi feito segundo a lei do mandamento carnal, mas segundo a virtude da vida incorruptível."},{"number":17,"text":"Porque ele assim testifica: Tu és sacerdote eternamente, Segundo a ordem de Melquisedeque."},{"number":18,"text":"Porque o precedente mandamento é abrogado por causa da sua fraqueza e inutilidade"},{"number":19,"text":"(Pois a lei nenhuma coisa aperfeiçoou) e desta sorte é introduzida uma melhor esperança, pela qual chegamos a Deus."},{"number":20,"text":"E visto como não é sem prestar juramento (porque certamente aqueles, sem juramento, foram feitos sacerdotes,"},{"number":21,"text":"Mas este com juramento por aquele que lhe disse: Jurou o Senhor, e não se arrependerá; Tu és sacerdote eternamente, Segundo a ordem de Melquisedeque,"},{"number":22,"text":"De tanto melhor aliança Jesus foi feito fiador."},{"number":23,"text":"E, na verdade, aqueles foram feitos sacerdotes em grande número, porque pela morte foram impedidos de permanecer,"},{"number":24,"text":"Mas este, porque permanece eternamente, tem um sacerdócio perpétuo."},{"number":25,"text":"Portanto, pode também salvar perfeitamente os que por ele se chegam a Deus, vivendo sempre para interceder por eles."},{"number":26,"text":"Porque nos convinha tal sumo sacerdote, santo, inocente, imaculado, separado dos pecadores, e feito mais sublime do que os céus;"},{"number":27,"text":"Que não necessitasse, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiramente por seus próprios pecados, e depois pelos do povo; porque isto fez ele, uma vez, oferecendo-se a si mesmo."},{"number":28,"text":"Porque a lei constitui sumos sacerdotes a homens fracos, mas a palavra do juramento, que veio depois da lei, constitui ao Filho, perfeito para sempre."}]}