{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "bbe"
  },
  "chapter": { "number": 18, "verses": 21 },
  "verses": [
    { "number": 1, "text": "Then Bildad the Shuhite made answer and said," },
    {
      "number": 2,
      "text": "How long will it be before you have done talking? Get wisdom, and then we will say what is in our minds."
    },
    {
      "number": 3,
      "text": "Why do we seem as beasts in your eyes, and as completely without knowledge?"
    },
    {
      "number": 4,
      "text": "But come back, now, come: you who are wounding yourself in your passion, will the earth be given up because of you, or a rock be moved out of its place?"
    },
    {
      "number": 5,
      "text": "For the light of the sinner is put out, and the flame of his fire is not shining."
    },
    {
      "number": 6,
      "text": "The light is dark in his tent, and the light shining over him is put out."
    },
    {
      "number": 7,
      "text": "The steps of his strength become short, and by his design destruction overtakes him."
    },
    {
      "number": 8,
      "text": "His feet take him into the net, and he goes walking into the cords."
    },
    {
      "number": 9,
      "text": "His foot is taken in the net; he comes into its grip."
    },
    {
      "number": 10,
      "text": "The twisted cord is put secretly in the earth to take him, and the cord is placed in his way."
    },
    {
      "number": 11,
      "text": "He is overcome by fears on every side, they go after him at every step."
    },
    {
      "number": 12,
      "text": "His strength is made feeble for need of food, and destruction is waiting for his falling footstep."
    },
    {
      "number": 13,
      "text": "His skin is wasted by disease, and his body is food for the worst of diseases."
    },
    {
      "number": 14,
      "text": "He is pulled out of his tent where he was safe, and he is taken away to the king of fears."
    },
    {
      "number": 15,
      "text": "In his tent will be seen that which is not his, burning stone is dropped on his house."
    },
    {
      "number": 16,
      "text": "Under the earth his roots are dry, and over it his branch is cut off."
    },
    {
      "number": 17,
      "text": "His memory is gone from the earth, and in the open country there is no knowledge of his name."
    },
    {
      "number": 18,
      "text": "He is sent away from the light into the dark; he is forced out of the world."
    },
    {
      "number": 19,
      "text": "He has no offspring or family among his people, and in his living-place there is no one of his name."
    },
    {
      "number": 20,
      "text": "At his fate those of the west are shocked, and those of the east are overcome with fear."
    },
    {
      "number": 21,
      "text": "Truly, these are the houses of the sinner, and this is the place of him who has no knowledge of God."
    }
  ]
}
