{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "bbe"
  },
  "chapter": { "number": 40, "verses": 24 },
  "verses": [
    { "number": 1, "text": "..." },
    {
      "number": 2,
      "text": "Will he who is protesting give teaching to the Ruler of all? Let him who has arguments to put forward against God give an answer."
    },
    { "number": 3, "text": "And Job said in answer to the Lord," },
    {
      "number": 4,
      "text": "Truly, I am of no value; what answer may I give to you? I will put my hand on my mouth."
    },
    {
      "number": 5,
      "text": "I have said once, and even twice, what was in my mind, but I will not do so again."
    },
    {
      "number": 6,
      "text": "Then the Lord made answer to Job out of the storm-wind, and said,"
    },
    {
      "number": 7,
      "text": "Get your strength together like a man of war: I will put questions to you, and you will give me the answers."
    },
    {
      "number": 8,
      "text": "Will you even make my right of no value? will you say that I am wrong in order to make clear that you are right?"
    },
    {
      "number": 9,
      "text": "Have you an arm like God? have you a voice of thunder like his?"
    },
    {
      "number": 10,
      "text": "Put on the ornaments of your pride; be clothed with glory and power:"
    },
    {
      "number": 11,
      "text": "Let your wrath be overflowing; let your eyes see all the sons of pride, and make them low."
    },
    {
      "number": 12,
      "text": "Send destruction on all who are lifted up, pulling down the sinners from their places."
    },
    {
      "number": 13,
      "text": "Let them be covered together in the dust; let their faces be dark in the secret place of the underworld."
    },
    {
      "number": 14,
      "text": "Then I will give praise to you, saying that your right hand is able to give you salvation."
    },
    {
      "number": 15,
      "text": "See now the Great Beast, whom I made, even as I made you; he takes grass for food, like the ox."
    },
    {
      "number": 16,
      "text": "His strength is in his body, and his force in the muscles of his stomach."
    },
    {
      "number": 17,
      "text": "His tail is curving like a cedar; the muscles of his legs are joined together."
    },
    {
      "number": 18,
      "text": "His bones are pipes of brass, his legs are like rods of iron."
    },
    {
      "number": 19,
      "text": "He is the chief of the ways of God, made by him for his pleasure."
    },
    {
      "number": 20,
      "text": "He takes the produce of the mountains, where all the beasts of the field are at play."
    },
    {
      "number": 21,
      "text": "He takes his rest under the trees of the river, and in the pool, under the shade of the water-plants."
    },
    {
      "number": 22,
      "text": "He is covered by the branches of the trees; the grasses of the stream are round him."
    },
    {
      "number": 23,
      "text": "Truly, if the river is overflowing, it gives him no cause for fear; he has no sense of danger, even if Jordan is rushing against his mouth."
    },
    {
      "number": 24,
      "text": "Will anyone take him when he is on the watch, or put metal teeth through his nose?"
    }
  ]
}
