{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "bbe"
  },
  "chapter": { "number": 22, "verses": 30 },
  "verses": [
    { "number": 1, "text": "Then Eliphaz the Temanite made answer and said," },
    {
      "number": 2,
      "text": "Is it possible for a man to be of profit to God? No, for a man&#x27;s wisdom is only of profit to himself."
    },
    {
      "number": 3,
      "text": "Is it of any interest to the Ruler of all that you are upright? or is it of use to him that your ways are without sin?"
    },
    {
      "number": 4,
      "text": "Is it because you give him honour that he is sending punishment on you and is judging you?"
    },
    {
      "number": 5,
      "text": "Is not your evil-doing great? and there is no end to your sins."
    },
    {
      "number": 6,
      "text": "For you have taken your brother&#x27;s goods when he was not in your debt, and have taken away the clothing of those who have need of it."
    },
    {
      "number": 7,
      "text": "You do not give water to the tired traveller, and from him who has no food you keep back bread."
    },
    {
      "number": 8,
      "text": "For it was the man with power who had the land, and the man with an honoured name who was living in it."
    },
    {
      "number": 9,
      "text": "You have sent widows away without hearing their cause, and you have taken away the support of the child who has no father."
    },
    {
      "number": 10,
      "text": "For this cause nets are round your feet, and you are overcome with sudden fear."
    },
    {
      "number": 11,
      "text": "Your light is made dark so that you are unable to see, and you are covered by a mass of waters."
    },
    {
      "number": 12,
      "text": "Is not God as high as heaven? and see the stars, how high they are!"
    },
    {
      "number": 13,
      "text": "And you say, What knowledge has God? is he able to give decisions through the deep dark?"
    },
    {
      "number": 14,
      "text": "Thick clouds are covering him, so that he is unable to see; and he is walking on the arch of heaven."
    },
    {
      "number": 15,
      "text": "Will you keep the old way by which evil men went?"
    },
    {
      "number": 16,
      "text": "Who were violently taken away before their time, who were overcome by the rush of waters:"
    },
    {
      "number": 17,
      "text": "Who said to God, Go away from us; and, What is the Ruler of all able to do to us?"
    },
    {
      "number": 18,
      "text": "Though he made their houses full of good things: but the purpose of the evil-doers is far from me!"
    },
    {
      "number": 19,
      "text": "The upright saw it and were glad: and those who had done no wrong made sport of them,"
    },
    {
      "number": 20,
      "text": "Saying, Truly, their substance is cut off, and their wealth is food for the fire."
    },
    {
      "number": 21,
      "text": "Put yourself now in a right relation with him and be at peace: so will you do well in your undertakings."
    },
    {
      "number": 22,
      "text": "Be pleased to take teaching from his mouth, and let his words be stored up in your heart."
    },
    {
      "number": 23,
      "text": "If you come back to the Ruler of all, making yourself low before him; if you put evil far away from your tents;"
    },
    {
      "number": 24,
      "text": "And put your gold in the dust, even your gold of Ophir among the rocks of the valleys;"
    },
    {
      "number": 25,
      "text": "Then the Ruler of all will be your gold, and his teaching will be your silver;"
    },
    {
      "number": 26,
      "text": "For then you will have delight in the Ruler of all, and your face will be lifted up to God."
    },
    {
      "number": 27,
      "text": "You will make your prayer to him, and be answered; and you will give effect to your oaths."
    },
    {
      "number": 28,
      "text": "Your purposes will come about, and light will be shining on your ways."
    },
    {
      "number": 29,
      "text": "For God makes low those whose hearts are lifted up, but he is a saviour to the poor in spirit."
    },
    {
      "number": 30,
      "text": "He makes safe the man who is free from sin, and if your hands are clean, salvation will be yours."
    }
  ]
}
