{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 41, "verses": 29 },
  "verses": [
    {
      "number": 1,
      "text": "Îles, faites silence pour m'écouter, et que les peuples reprennent de nouvelles forces; qu'ils s'avancent, et qu'ils parlent! Approchons pour plaider ensemble!"
    },
    {
      "number": 2,
      "text": "Qui a fait lever de l'Orient, celui dont la justice accompagne les pas? Il lui livre les nations, et le fait dominer sur les rois; il réduit leur épée en poussière, et leur arc est comme de la paille qui vole."
    },
    {
      "number": 3,
      "text": "Il les poursuit, il s'avance en paix par un chemin où il n'avait jamais mis les pieds."
    },
    {
      "number": 4,
      "text": "Qui a fait et accompli ces choses? Celui qui appelle dès l'origine les générations; moi l'Éternel, le premier, qui suis aussi avec les derniers."
    },
    {
      "number": 5,
      "text": "Les îles le voient, et sont dans la crainte; les extrémités de la terre tremblent; ils s'approchent, ils viennent;"
    },
    {
      "number": 6,
      "text": "Ils s'aident l'un l'autre, et chacun dit à son frère: Courage!"
    },
    {
      "number": 7,
      "text": "L'ouvrier encourage le fondeur; celui qui polit au marteau encourage celui qui frappe l'enclume; il dit de la soudure: elle est bonne; et il fixe l'idole avec des clous, pour qu'elle ne branle pas."
    },
    {
      "number": 8,
      "text": "Mais toi, Israël, mon serviteur; toi Jacob, que j'ai élu; race d'Abraham, qui m'a aimé;"
    },
    {
      "number": 9,
      "text": "Toi que j'ai pris des bouts de la terre, et que j'ai appelé de ses extrémités, à qui j'ai dit: Tu es mon serviteur; je t'ai élu, et je ne t'ai point rejeté."
    },
    {
      "number": 10,
      "text": "Ne crains point, car JE SUIS avec toi; ne sois point éperdu, car JE SUIS ton Dieu! Je te fortifie, je t'aide, et je te maintiens par la droite de ma justice."
    },
    {
      "number": 11,
      "text": "Voici, tous ceux qui s'irritent contre toi, seront honteux et confus. Ils seront réduits à rien et périront, ceux qui s'élèvent contre toi."
    },
    {
      "number": 12,
      "text": "Tu les chercheras, et tu ne les trouveras plus, ceux qui disputaient contre toi; ceux qui te faisaient la guerre, périront et seront anéantis."
    },
    {
      "number": 13,
      "text": "Car c'est moi, l'Éternel ton Dieu, qui te prends par la main et qui te dis: Ne crains point, JE SUIS ton aide!"
    },
    {
      "number": 14,
      "text": "Ne crains point, vermisseau de Jacob, faible reste d'Israël: JE SUIS ton aide, dit l'Éternel; le Saint d'Israël est ton Rédempteur."
    },
    {
      "number": 15,
      "text": "Voici, je fais de toi une herse aiguë, neuve et armée de tranchants; tu fouleras les montagnes, tu les écraseras, et tu rendras les collines semblables à de la balle."
    },
    {
      "number": 16,
      "text": "Tu les vanneras, le vent les emportera, la tempête les dispersera; mais toi, tu te réjouiras en l'Éternel, tu te glorifieras dans le Saint d'Israël."
    },
    {
      "number": 17,
      "text": "Les affligés et les misérables qui cherchent des eaux et qui n'en ont point, dont la langue est desséchée par la soif, moi, l'Éternel, je les exaucerai; moi, le Dieu d'Israël, je ne les abandonnerai point."
    },
    {
      "number": 18,
      "text": "Je ferai jaillir des fleuves sur les hauteurs, et des sources au milieu des vallées; je changerai le désert en étang, et la terre aride en sources d'eaux;"
    },
    {
      "number": 19,
      "text": "Je mettrai dans le désert le cèdre, l'acacia, le myrte et l'olivier; je planterai dans les solitudes le cyprès, l'orme et le buis ensemble;"
    },
    {
      "number": 20,
      "text": "Afin qu'ils voient et qu'ils sachent, qu'ils observent et comprennent tous, que la main de l'Éternel a fait ces choses, que le Saint d'Israël en est l'auteur."
    },
    {
      "number": 21,
      "text": "Présentez votre cause, dit l'Éternel; exposez vos preuves, dit le roi de Jacob."
    },
    {
      "number": 22,
      "text": "Qu'ils les exposent! Qu'ils nous déclarent ce qui doit arriver! Vos premières prédictions, quelles furent-elles? Déclarez-nous-le et nous y ferons attention, et nous en saurons l'issue. Ou faites-nous entendre les choses à venir;"
    },
    {
      "number": 23,
      "text": "Annoncez les choses qui arriveront plus tard, et nous saurons que vous êtes des dieux. Faites aussi du bien, ou du mal, et nous l'admirerons, et nous l'observerons ensemble."
    },
    {
      "number": 24,
      "text": "Voici, vous êtes moins que rien, et ce que vous faites est le néant même; c'est une abomination, que de se complaire en vous."
    },
    {
      "number": 25,
      "text": "Je l'ai suscité de l'Aquilon, et il est venu; de l'Orient il invoquera mon nom; il marche sur les princes comme sur la boue, comme le potier foule l'argile."
    },
    {
      "number": 26,
      "text": "Qui l'a déclaré dès le commencement, pour que nous le sachions? Qui l'a dit à l'avance, que nous disions: Il est juste? Mais personne ne l'a déclaré, personne ne l'a fait entendre, personne n'a entendu vos paroles."
    },
    {
      "number": 27,
      "text": "C'est moi, qui le premier ai dit à Sion: Les voici, les voici; j'enverrai à Jérusalem un messager de bonnes nouvelles."
    },
    {
      "number": 28,
      "text": "J'ai regardé, il n'y avait personne, point de conseiller à consulter parmi eux, pour qu'on répondit."
    },
    {
      "number": 29,
      "text": "Voilà, ils ne sont tous que vanité; leurs ouvrages ne sont que néant, et leurs idoles de fonte qu'un vain souffle!"
    }
  ]
}
