{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 48, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "Écoutez ceci, maison de Jacob, vous qui portez le nom d'Israël, et qui sortez de la source de Juda; qui jurez par le nom de l'Éternel et qui célébrez le Dieu d'Israël, sans vérité et sans justice."
    },
    {
      "number": 2,
      "text": "Car ils prennent le nom de la ville sainte et ils s'appuient sur le Dieu d'Israël, dont le nom est l'Éternel des armées."
    },
    {
      "number": 3,
      "text": "J'ai annoncé dès longtemps les premiers événements; ils sont sortis de ma bouche, et je les ai publiés; soudain je les ai faits, et ils se sont accomplis."
    },
    {
      "number": 4,
      "text": "Car je savais que tu es endurci, que ton cou est une barre de fer, et que tu as un front d'airain."
    },
    {
      "number": 5,
      "text": "Tu les as entendues; vois-les toutes! Et ne les publierez-vous pas vous-mêmes? -Je te fais entendre maintenant des événements nouveaux, qui étaient cachés et que tu ne savais pas."
    },
    {
      "number": 6,
      "text": "C'est maintenant qu'ils sont produits, et non pas auparavant; avant ce jour tu n'en avais rien entendu, afin que tu ne disses pas: Voici, je le savais!"
    },
    {
      "number": 7,
      "text": "Tu ne les as pas entendus, et tu ne les as pas connus, et ils n'ont pas encore frappé ton oreille; car je savais que tu ne manquerais pas d'être infidèle, et tu as été appelé rebelle dès ta naissance."
    },
    {
      "number": 8,
      "text": "Pour l'amour de mon nom, je diffère ma colère; pour l'amour de ma gloire, je me contiens envers toi, et je ne te détruis pas."
    },
    {
      "number": 9,
      "text": "Voici, je t'ai épurée, mais non comme l'argent; je t'ai éprouvée au creuset de l'affliction."
    },
    {
      "number": 10,
      "text": "C'est pour l'amour de moi, pour l'amour de moi que je le fais; car comment mon nom serait-il profané? Je ne donnerai pas ma gloire à un autre."
    },
    {
      "number": 11,
      "text": "Écoute-moi, ô Jacob; Israël, que j'ai appelé; c'est moi, c'est moi qui suis le premier, et JE SUIS aussi le dernier!"
    },
    {
      "number": 12,
      "text": "Ma main aussi a fondé la terre, et ma droite a étendu les cieux; je les appelle, et les voici tous ensemble."
    },
    {
      "number": 13,
      "text": "Assemblez-vous tous, et écoutez: Qui d'entre eux a annoncé ces choses? Qui a annoncé celui que l'Éternel aime, qui fera sa volonté contre Babel, et servira son bras contre les Caldéens?"
    },
    {
      "number": 14,
      "text": "C'est moi, c'est moi qui ai parlé, et qui l'ai aussi appelé; je l'ai fait venir, et ses desseins lui réussiront."
    },
    {
      "number": 15,
      "text": "Approchez-vous de moi, écoutez ceci: Dès le commencement je n'ai point parlé en secret; depuis que la chose existe, JE SUIS là; et maintenant c'est le Seigneur, l'Éternel et son Esprit, qui m'envoient."
    },
    {
      "number": 16,
      "text": "Ainsi a dit l'Éternel, ton Rédempteur, le Saint d'Israël: JE SUIS l'Éternel ton Dieu, qui t'enseigne ce qui est bon, qui te conduis dans le chemin où tu dois marcher."
    },
    {
      "number": 17,
      "text": "Oh! si tu étais attentif à mes commandements! Ta paix serait comme un fleuve, et ta justice comme les flots de la mer."
    },
    {
      "number": 18,
      "text": "Ta postérité serait comme le sable, et les fruits de tes entrailles comme les grains de sable; ton nom ne serait ni retranché ni effacé devant ma face."
    },
    {
      "number": 19,
      "text": "Sortez de Babylone! Fuyez du milieu des Caldéens! Annoncez ceci à grands cris, publiez-le, portez-le jusqu'au bout de la terre! Dites: L'Éternel a racheté Jacob, son serviteur."
    },
    {
      "number": 20,
      "text": "Quand il les a fait marcher par les déserts, ils n'ont pas eu soif; il a fait jaillir pour eux l'eau du rocher; il a fendu le roc, et l'eau a coulé!"
    },
    {
      "number": 21,
      "text": "Il n'y a point de paix pour les méchants, dit l'Éternel."
    }
  ]
}
