{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 54, "verses": 17 },
  "verses": [
    {
      "number": 1,
      "text": "Réjouis-toi, stérile, qui n'enfantais point! Éclate en cris de joie et d'allégresse, toi qui n'as pas été en travail! Car les enfants de la femme délaissée sont plus nombreux que les enfants de celle qui était mariée, a dit l'Éternel."
    },
    {
      "number": 2,
      "text": "Agrandis l'espace de ta tente, et qu'on élargisse les tentures de ta demeure; ne resserre pas, allonge tes cordages, affermis tes pieux!"
    },
    {
      "number": 3,
      "text": "Car tu te répandras à droite et à gauche; ta postérité possédera les nations, et peuplera les villes désertes."
    },
    {
      "number": 4,
      "text": "Ne crains point! Car tu ne seras pas confondue; n'aie point de honte, car tu ne seras pas rendue honteuse. Car tu oublieras la honte de ta jeunesse, et tu ne te souviendras plus de l'opprobre de ton veuvage."
    },
    {
      "number": 5,
      "text": "Car ton Créateur est ton Époux; son nom est l'Éternel des armées; le Saint d'Israël est ton Rédempteur; il s'appelle le Dieu de toute la terre."
    },
    {
      "number": 6,
      "text": "Car l'Éternel t'a appelée comme une femme délaissée, affligée d'esprit, comme une épouse de la jeunesse qui aurait été répudiée, dit ton Dieu."
    },
    {
      "number": 7,
      "text": "Je t'ai abandonnée pour un peu de temps; mais je te recueillerai avec de grandes compassions."
    },
    {
      "number": 8,
      "text": "Je t'ai caché ma face pour un moment, dans l'effusion de ma colère; mais j'ai compassion de toi, par une miséricorde éternelle, dit l'Éternel, ton Rédempteur."
    },
    {
      "number": 9,
      "text": "Il en sera pour moi comme des eaux de Noé; comme j'ai juré que les eaux de Noé ne se répandraient plus sur la terre, ainsi j'ai juré de n'être plus irrité contre toi, et de ne plus te menacer."
    },
    {
      "number": 10,
      "text": "Quand les montagnes s'éloigneraient, quand les collines s'ébranleraient, ma bonté ne s'éloignera pas de toi, et mon alliance de paix ne sera point ébranlée, dit l'Éternel, qui a compassion de toi."
    },
    {
      "number": 11,
      "text": "Affligée, battue de la tempête, dénuée de consolation, voici je vais enchâsser tes pierres dans un ciment précieux, et je te fonderai sur des saphirs."
    },
    {
      "number": 12,
      "text": "Je ferai tes créneaux de rubis, et tes portes d'escarboucles, et toute ton enceinte de pierres précieuses."
    },
    {
      "number": 13,
      "text": "Tous tes enfants seront enseignés par l'Éternel, et la prospérité de tes enfants sera abondante."
    },
    {
      "number": 14,
      "text": "Tu seras affermie par la justice; tu seras loin de l'oppression, car tu n'auras rien à craindre, et de la ruine, car elle n'approchera pas de toi."
    },
    {
      "number": 15,
      "text": "Que l'on forme des complots, cela ne viendra pas de moi. Qui complotera contre toi, tombera devant toi!"
    },
    {
      "number": 16,
      "text": "Voici, c'est moi qui crée l'ouvrier, celui qui souffle le feu du charbon et qui en tire un instrument pour son ouvrage, et c'est moi qui crée le destructeur, pour anéantir."
    },
    {
      "number": 17,
      "text": "Aucune arme forgée contre toi ne réussira; et tu condamneras toute langue qui s'élèvera contre toi en jugement. Tel est l'héritage des serviteurs de l'Éternel, et la justice qu'ils recevront de moi, dit l'Éternel."
    }
  ]
}
