{
  "book": {
    "abbrev": { "pt": "is", "en": "is" },
    "name": "Isaías",
    "author": "Isaías",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 10, "verses": 34 },
  "verses": [
    {
      "number": 1,
      "text": "Malheur à ceux qui décrètent des décrets d'iniquité, et qui écrivent pour ordonner l’oppression prescrite;"
    },
    {
      "number": 2,
      "text": "Pour refuser justice aux pauvres, et pour ravir le droit aux malheureux de mon peuple; pour faire des veuves leur butin, et pour piller les orphelins!"
    },
    {
      "number": 3,
      "text": "Que ferez-vous au jour de la visitation, quand la ruine viendra de loin? Vers qui fuirez-vous pour avoir du secours, et où laisserez-vous votre gloire?"
    },
    {
      "number": 4,
      "text": "Ceux qui ne seront pas courbés parmi les captifs, tomberont parmi les morts. Malgré tout cela, sa colère ne s'arrête pas, et sa main est toujours étendue!"
    },
    {
      "number": 5,
      "text": "Malheur à Assur, verge de ma colère, et qui a dans sa main le bâton de mon indignation!"
    },
    {
      "number": 6,
      "text": "Je l'envoie contre une nation impie; je lui donne mission contre le peuple de mon courroux, pour piller et pour dépouiller, pour le fouler comme la boue des rues."
    },
    {
      "number": 7,
      "text": "Mais tel n'est pas son dessein, telle n'est pas la pensée de son coeur. Mais son coeur pense à déchirer, à exterminer des peuples en grand nombre."
    },
    {
      "number": 8,
      "text": "Car il dit: Mes princes ne sont-ils pas autant de rois? N'en fut-il pas de Calno comme de Carkémish?"
    },
    {
      "number": 9,
      "text": "N'en fut-il pas de Hamath comme d'Arpad? N'en fut-il pas de Samarie comme de Damas?"
    },
    {
      "number": 10,
      "text": "Si ma main a atteint les royaumes des idoles, dont les images valaient mieux que celles de Jérusalem et de Samarie,"
    },
    {
      "number": 11,
      "text": "Ne ferai-je pas à Jérusalem et à ses statues, comme j'ai fait à Samarie et à ses idoles?"
    },
    {
      "number": 12,
      "text": "Mais, quand le Seigneur aura accompli toute son oeuvre dans la montagne de Sion et à Jérusalem, je visiterai le fruit du coeur orgueilleux du roi d'Assur, et l'arrogance de ses yeux hautains."
    },
    {
      "number": 13,
      "text": "Car il dit: Je l'ai fait par la force de ma main et par ma sagesse; car je suis intelligent. J'ai déplacé les bornes des peuples, et j'ai pillé ce qu'ils avaient de plus précieux; et, comme un héros, j'ai fait descendre des rois de leurs trônes."
    },
    {
      "number": 14,
      "text": "Ma main a trouvé la richesse des peuples, comme on trouve un nid; comme on ramasse des oeufs abandonnés, j'ai ramassé, moi, toute la terre; et nul n'a remué l'aile, ni ouvert le bec, ni poussé un cri."
    },
    {
      "number": 15,
      "text": "La cognée se glorifiera-t-elle contre celui qui s'en sert? Ou la scie s'élèvera-t-elle au-dessus de celui qui la fait mouvoir? Comme si la verge faisait mouvoir ceux qui la lèvent, comme si le bâton soulevait le bras!"
    },
    {
      "number": 16,
      "text": "C'est pourquoi le Seigneur, le Seigneur des armées, enverra le dépérissement sur ses hommes robustes, et, au milieu de sa magnificence, s'allumera un embrase-ment, tel qu'un embrasement de feu."
    },
    {
      "number": 17,
      "text": "Et la lumière d'Israël deviendra un feu, et son Saint une flamme, qui brûlera et dévorera ses épines et ses ronces, en un seul jour;"
    },
    {
      "number": 18,
      "text": "Qui consumera, de fond en comble, la gloire de sa forêt et de son verger. Il en sera comme d'un malade qui s'en va."
    },
    {
      "number": 19,
      "text": "Alors le reste des arbres de la forêt sera facile à compter, et un enfant les mettrait par écrit."
    },
    {
      "number": 20,
      "text": "En ce jour-là, le reste d'Israël et les réchappés de la maison de Jacob ne continueront plus à s'appuyer sur celui qui les frappait; mais ils s'appuieront en vérité sur l'Éternel, le Saint d'Israël."
    },
    {
      "number": 21,
      "text": "Le reste reviendra, le reste de Jacob, au Dieu fort."
    },
    {
      "number": 22,
      "text": "Car, ô Israël, quand ton peuple serait comme le sable de la mer, un reste seulement reviendra à lui. La destruction est résolue; elle fera couler à flots la justice."
    },
    {
      "number": 23,
      "text": "Car la destruction qu'il a résolue, le Seigneur, l'Éternel des armées, va l'exécuter dans tout le pays."
    },
    {
      "number": 24,
      "text": "C'est pourquoi, ainsi dit le Seigneur, l'Éternel des armées: Mon peuple qui habites en Sion, ne crains point Assur, qui te frappe de la verge et lève sur toi son bâton, à la façon de l'Égypte."
    },
    {
      "number": 25,
      "text": "Car encore un peu de temps, et l'indignation prendra fin, et ma colère viendra contre eux pour les détruire."
    },
    {
      "number": 26,
      "text": "Alors l'Éternel des armées lèvera le fouet contre lui, comme il frappa Madian au rocher d'Oreb; son bâton sera étendu sur la mer, et il le lèvera comme il fit en Égypte."
    },
    {
      "number": 27,
      "text": "En ce jour-là, son fardeau sera ôté de dessus ton épaule, et son joug de dessus ton cou; et la graisse fera éclater le joug."
    },
    {
      "number": 28,
      "text": "Il marche sur Ajjath: il passe à Migron, il laisse à Micmash son bagage."
    },
    {
      "number": 29,
      "text": "Ils passent le défilé; ils prennent leur gîte à Guéba; Rama tremble; Guibath-Saül est en fuite."
    },
    {
      "number": 30,
      "text": "Pousse des cris aigus, fille de Gallim! Tends l'oreille vers Laïs, malheureuse Anathoth!"
    },
    {
      "number": 31,
      "text": "Madména s'enfuit; les habitants de Guébim cherchent un abri."
    },
    {
      "number": 32,
      "text": "Encore ce jour d'arrêt à Nob, et il lèvera sa main contre la montagne de la fille de Sion, contre la colline de Jérusalem!"
    },
    {
      "number": 33,
      "text": "Voici, le Seigneur, l'Éternel des armées, ébranchera les rameaux avec force; les grands arbres seront coupés, et les troncs élevés seront abattus."
    },
    {
      "number": 34,
      "text": "Il frappera avec le fer les halliers de la forêt, et le Liban tombera sous un puissant souverain!"
    }
  ]
}
