{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 22, "verses": 29 },
  "verses": [
    {
      "number": 1,
      "text": "Vale mais ter um bom nome do que muitas riquezas; e o ser estimado é melhor do que a riqueza e o ouro."
    },
    {
      "number": 2,
      "text": "O rico e o pobre se encontram; a todos o Senhor os fez."
    },
    {
      "number": 3,
      "text": "O prudente prevê o mal, e esconde-se; mas os simples passam e acabam pagando."
    },
    {
      "number": 4,
      "text": "O galardão da humildade e o temor do Senhor são riquezas, honra e vida."
    },
    {
      "number": 5,
      "text": "Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe dele."
    },
    {
      "number": 6,
      "text": "Educa a criança no caminho em que deve andar; e até quando envelhecer não se desviará dele."
    },
    {
      "number": 7,
      "text": "O rico domina sobre os pobres e o que toma emprestado é servo do que empresta."
    },
    {
      "number": 8,
      "text": "O que semear a perversidade segará males; e com a vara da sua própria indignação será extinto."
    },
    {
      "number": 9,
      "text": "O que vê com bons olhos será abençoado, porque dá do seu pão ao pobre."
    },
    {
      "number": 10,
      "text": "Lança fora o escarnecedor, e se irá a contenda; e acabará a questão e a vergonha."
    },
    {
      "number": 11,
      "text": "O que ama a pureza de coração, e é amável de lábios, será amigo do rei."
    },
    {
      "number": 12,
      "text": "Os olhos do Senhor conservam o conhecimento, mas as palavras do iníquo ele transtornará."
    },
    {
      "number": 13,
      "text": "Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."
    },
    {
      "number": 14,
      "text": "Cova profunda é a boca das mulheres estranhas; aquele contra quem o Senhor se irar, cairá nela."
    },
    {
      "number": 15,
      "text": "A estultícia está ligada ao coração da criança, mas a vara da correção a afugentará dela."
    },
    {
      "number": 16,
      "text": "O que oprime ao pobre para se engrandecer a si mesmo, ou o que dá ao rico, certamente empobrecerá."
    },
    {
      "number": 17,
      "text": "Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento."
    },
    {
      "number": 18,
      "text": "Porque te será agradável se as guardares no teu íntimo, se aplicares todas elas aos teus lábios."
    },
    {
      "number": 19,
      "text": "Para que a tua confiança esteja no Senhor, faço-te sabê-las hoje, a ti mesmo."
    },
    {
      "number": 20,
      "text": "Porventura não te escrevi excelentes coisas, acerca de todo conselho e conhecimento,"
    },
    {
      "number": 21,
      "text": "Para fazer-te saber a certeza das palavras da verdade, e assim possas responder palavras de verdade aos que te consultarem?"
    },
    {
      "number": 22,
      "text": "Não roubes ao pobre, porque é pobre, nem atropeles na porta o aflito;"
    },
    {
      "number": 23,
      "text": "Porque o Senhor defenderá a sua causa em juízo, e aos que os roubam ele lhes tirará a vida."
    },
    {
      "number": 24,
      "text": "Não sejas companheiro do homem briguento nem andes com o colérico,"
    },
    {
      "number": 25,
      "text": "Para que não aprendas as suas veredas, e tomes um laço para a tua alma."
    },
    {
      "number": 26,
      "text": "Não estejas entre os que se comprometem, e entre os que ficam por fiadores de dívidas,"
    },
    {
      "number": 27,
      "text": "Pois se não tens com que pagar, deixarias que te tirassem até a tua cama de debaixo de ti?"
    },
    {
      "number": 28,
      "text": "Não removas os antigos limites que teus pais fizeram."
    },
    {
      "number": 29,
      "text": "Viste o homem diligente na sua obra? Perante reis será posto; não permanecerá entre os de posição inferior."
    }
  ]
}
