{
  "book": {
    "abbrev": { "pt": "pv", "en": "prv" },
    "name": "Provérbios",
    "author": "Salomão",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 21, "verses": 31 },
  "verses": [
    {
      "number": 1,
      "text": "Como ribeiros de águas assim é o coração do rei na mão do SENHOR, que o inclina a todo o seu querer."
    },
    {
      "number": 2,
      "text": "Todo caminho do homem é reto aos seus olhos, mas o Senhor sonda os corações."
    },
    {
      "number": 3,
      "text": "Fazer justiça e juízo é mais aceitável ao Senhor do que sacrifício."
    },
    {
      "number": 4,
      "text": "Os olhos altivos, o coração orgulhoso e a lavoura dos ímpios é pecado."
    },
    {
      "number": 5,
      "text": "Os pensamentos do diligente tendem só para a abundância, porém os de todo apressado, tão-somente para a pobreza."
    },
    {
      "number": 6,
      "text": "Trabalhar com língua falsa para ajuntar tesouros é vaidade que conduz aqueles que buscam a morte."
    },
    {
      "number": 7,
      "text": "As rapinas dos ímpios os destruirão, porquanto se recusam a fazer justiça."
    },
    {
      "number": 8,
      "text": "O caminho do homem é todo perverso e estranho, porém a obra do homem puro é reta."
    },
    {
      "number": 9,
      "text": "É melhor morar num canto de telhado do que ter como companheira em casa ampla uma mulher briguenta."
    },
    {
      "number": 10,
      "text": "A alma do ímpio deseja o mal; o seu próximo não agrada aos seus olhos."
    },
    {
      "number": 11,
      "text": "Quando o escarnecedor é castigado, o simples torna-se sábio; e o sábio quando é instruído recebe o conhecimento."
    },
    {
      "number": 12,
      "text": "O justo considera com prudência a casa do ímpio; mas Deus destrói os ímpios por causa dos seus males."
    },
    {
      "number": 13,
      "text": "O que tapa o seu ouvido ao clamor do pobre, ele mesmo também clamará e não será ouvido."
    },
    {
      "number": 14,
      "text": "O presente dado em segredo aplaca a ira, e a dádiva no regaço põe fim à maior indignação."
    },
    {
      "number": 15,
      "text": "O fazer justiça é alegria para o justo, mas destruição para os que praticam a iniqüidade."
    },
    {
      "number": 16,
      "text": "O homem que anda desviado do caminho do entendimento, na congregação dos mortos repousará."
    },
    {
      "number": 17,
      "text": "O que ama os prazeres padecerá necessidade; o que ama o vinho e o azeite nunca enriquecerá."
    },
    {
      "number": 18,
      "text": "O resgate do justo é o ímpio; o do honrado é o perverso."
    },
    {
      "number": 19,
      "text": "É melhor morar numa terra deserta do que com a mulher rixosa e irritadiça."
    },
    {
      "number": 20,
      "text": "Tesouro desejável e azeite há na casa do sábio, mas o homem insensato os esgota."
    },
    {
      "number": 21,
      "text": "O que segue a justiça e a beneficência achará a vida, a justiça e a honra."
    },
    {
      "number": 22,
      "text": "O sábio escala a cidade do poderoso e derruba a força da sua confiança."
    },
    {
      "number": 23,
      "text": "O que guarda a sua boca e a sua língua guarda a sua alma das angústias."
    },
    {
      "number": 24,
      "text": "O soberbo e presumido, zombador é o seu nome, trata com indignação e soberba."
    },
    {
      "number": 25,
      "text": "O desejo do preguiçoso o mata, porque as suas mãos recusam trabalhar."
    },
    {
      "number": 26,
      "text": "O cobiçoso cobiça o dia todo, mas o justo dá, e nada retém."
    },
    {
      "number": 27,
      "text": "O sacrifício dos ímpios já é abominação; quanto mais oferecendo-o com má intenção!"
    },
    {
      "number": 28,
      "text": "A falsa testemunha perecerá, porém o homem que dá ouvidos falará sempre."
    },
    {
      "number": 29,
      "text": "O homem ímpio endurece o seu rosto; mas o reto considera o seu caminho."
    },
    {
      "number": 30,
      "text": "Não há sabedoria, nem inteligência, nem conselho contra o Senhor."
    },
    {
      "number": 31,
      "text": "Prepara-se o cavalo para o dia da batalha, porém do Senhor vem a vitória."
    }
  ]
}
