{
  "book": {
    "abbrev": { "pt": "zc", "en": "zc" },
    "name": "Zacarias",
    "author": "Zacarias",
    "group": "Profetas menores",
    "version": "apee"
  },
  "chapter": { "number": 1, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "La seconde année du règne de Darius, au huitième mois, la Parole de l’Éternel fut adressée au prophète Zacharie, fils de Barachie, fils d'Iddo, en ces mots:"
    },
    { "number": 2, "text": "L'Éternel a été fort indigné contre vos pères." },
    {
      "number": 3,
      "text": "Tu leur diras donc: Ainsi a dit l'Éternel des armées: Revenez à moi, dit l'Éternel des armées, et je reviendrai à vous, dit l'Éternel des armées."
    },
    {
      "number": 4,
      "text": "Ne soyez pas comme vos pères, que les premiers prophètes ont appelés, en disant: Ainsi a dit l'Éternel des armées: Détournez-vous de vos voies mauvaises et de vos mauvaises actions; mais ils n'ont pas écouté, ils n'ont point fait attention à ma Parole, dit l'Éternel."
    },
    {
      "number": 5,
      "text": "Vos pères, où sont-ils? Et ces prophètes devaient-ils toujours vivre?"
    },
    {
      "number": 6,
      "text": "Cependant mes paroles et mes ordres, que j'avais donnés aux prophètes mes serviteurs, ne se sont-ils pas accomplis sur vos pères? Ils sont revenus, et ils ont dit: Tout ce que l'Éternel des armées avait résolu de nous faire, selon nos voies et selon nos actions, il l'a exécuté sur nous."
    },
    {
      "number": 7,
      "text": "Le vingt-quatrième jour du onzième mois, qui est le mois de Shébat, la seconde année de Darius, la Parole de l’Éternel fut adressée au prophète Zacharie, fils de Barachie, fils d'Iddo, en ces mots:"
    },
    {
      "number": 8,
      "text": "J'eus la nuit une vision; et voici, un homme monté sur un cheval roux; il se tenait parmi les myrtes qui étaient dans le fond; et, après lui, des chevaux roux, tachetés et blancs."
    },
    {
      "number": 9,
      "text": "Et je dis: Mon Seigneur, qui sont-ils? Et l'ange qui me parlait me dit: Je vais te faire voir ce que sont ces chevaux."
    },
    {
      "number": 10,
      "text": "Et l'homme qui se tenait parmi les myrtes, répondit et dit: Ce sont ceux que l'Éternel a envoyés pour parcourir la terre."
    },
    {
      "number": 11,
      "text": "Et ils répondirent à l'ange de l'Éternel, qui se tenait parmi les myrtes, et dirent: Nous avons parcouru la terre; et voici, toute la terre est tranquille et en repos."
    },
    {
      "number": 12,
      "text": "Alors l'ange de l'Éternel répondit et dit: Éternel des armées! jusqu'à quand n'auras-tu pas compassion de Jérusalem et des villes de Juda, contre lesquelles tu es indigné depuis soixante et dix ans?"
    },
    {
      "number": 13,
      "text": "Et l'Éternel répondit à l'ange qui me parlait, de bonnes paroles, des paroles de consolation."
    },
    {
      "number": 14,
      "text": "Et l'ange qui me parlait me dit: Crie, et dis: Ainsi a dit l'Éternel des armées: JE SUIS jaloux pour Jérusalem, pour Sion, d'une grande jalousie;"
    },
    {
      "number": 15,
      "text": "Et JE SUIS extrêmement indigné contre ces nations qui sont à leur aise; car, lorsque j'étais qu’un peu indigné, elles ont contribué au mal."
    },
    {
      "number": 16,
      "text": "C'est pourquoi, ainsi a dit l'Éternel: Je reviens vers Jérusalem avec compassion; ma maison y sera rebâtie, dit l'Éternel des armées, et le cordeau sera étendu sur Jérusalem."
    },
    {
      "number": 17,
      "text": "Crie encore, et dis: Ainsi a dit l'Éternel des armées: Mes villes regorgeront encore de biens, et l'Éternel consolera encore Sion, et il élèvera encore Jérusalem."
    },
    {
      "number": 18,
      "text": "Puis je levai les yeux et regardai; et je vis quatre cornes."
    },
    {
      "number": 19,
      "text": "Et je dis à l'ange qui me parlait: Qu'est-ce que ces cornes? Et il me dit: Ce sont les cornes qui ont dispersé Juda, Israël et Jérusalem."
    },
    { "number": 20, "text": "Puis l'Éternel me fit voir quatre charpentiers." },
    {
      "number": 21,
      "text": "Et je dis: Qu'est-ce que ceux-ci viennent faire? Et il répondit: Ce sont là les cornes qui ont dispersé Juda, tellement que personne n'osait lever la tête; mais ceux-ci sont venus pour les effrayer, pour abattre les cornes des nations, qui ont levé la corne contre le pays de Juda pour le disperser."
    }
  ]
}
