{"book":{"abbrev":{"pt":"gn","en":"gn"},"name":"Gênesis","author":"Moisés","group":"Pentateuco","version":"apee"},"chapter":{"number":11,"verses":32},"verses":[{"number":1,"text":"Or toute la terre avait le même langage et les mêmes expressions."},{"number":2,"text":"Or il arriva, comme ils partirent du soleil levant, qu'ils conçurent une infraction dans le domaine de la régénération, et ils y persistèrent."},{"number":3,"text":"Et ils se dirent l'un à l'autre: Allons, faisons des briques, et cuisons-les au feu. Et la brique leur tint lieu de pierre, et le bitume leur tint lieu de mortier."},{"number":4,"text":"Et ils dirent: Allons, bâtissons-nous une ville et une pyramide (tour), dont le sommet soit dans les cieux, et faisons-nous une réputation, de peur que nous ne soyons dispersés sur la face de toute la terre."},{"number":5,"text":"Et l'Éternel, sous la forme de Melchisédec, descendit pour voir la ville et la pyramide qu'avaient bâties les fils d'Adam."},{"number":6,"text":"Et l'Éternel dit: Voici, c'est un seul peuple, et ils ont tous le même langage, et voilà ce qu'ils commencent à faire; et maintenant rien ne les empêchera d'exécuter tout ce qu'ils ont projeté."},{"number":7,"text":"Allons, descendons, et débordons leur rive, en sorte qu'ils ne comprennent plus le langage l'un de l'autre."},{"number":8,"text":"Et l'Éternel fracassa en fragments toute la face du Continent, et ils cessèrent d'étendre leur empire."},{"number":9,"text":"C'est pourquoi son nom fut appelé Babel (confusion , la porte des dieux); car l'Éternel y confondit le langage de toute la terre, et de là l'Éternel les dispersa sur toute la face de la terre."},{"number":10,"text":"Voici les descendants de Sem: Sem, âgé de cent ans, engendra Arpacshad, deux ans après le déluge."},{"number":11,"text":"Et Sem, après qu'il eut engendré Arpacshad, vécut cinq cents ans; et il engendra des fils et des filles."},{"number":12,"text":"Et Arpacshad vécut trente-cinq ans, et engendra Shélach."},{"number":13,"text":"Et Arpacshad, après qu'il eut engendré Shélach, vécut quatre cent trois ans; et il engendra des fils et des filles."},{"number":14,"text":"Et Shélach vécut trente ans, et engendra Héber."},{"number":15,"text":"Et Shélach, après qu'il eut engendré Héber, vécut quatre cent trois ans; et il engendra des fils et des filles."},{"number":16,"text":"Et Héber vécut trente-quatre ans, et engendra Péleg."},{"number":17,"text":"Et Héber, après qu'il eut engendré Péleg, vécut quatre cent trente ans; et il engendra des fils et des filles."},{"number":18,"text":"Et Péleg vécut trente ans, et engendra Rehu."},{"number":19,"text":"Et Péleg, après qu'il eut engendré Rehu, vécut deux cent neuf ans; et il engendra des fils et des filles."},{"number":20,"text":"Et Rehu vécut trente-deux ans, et engendra Serug."},{"number":21,"text":"Et Rehu, après qu'il eut engendré Serug, vécut deux cent sept ans; et il engendra des fils et des filles."},{"number":22,"text":"Et Serug vécut trente ans, et engendra Nachor."},{"number":23,"text":"Et Serug, après qu'il eut engendré Nachor, vécut deux cents ans; et il engendra des fils et des filles."},{"number":24,"text":"Et Nachor vécut vingt-neuf ans, et engendra Tharé."},{"number":25,"text":"Et Nachor, après qu'il eut engendré Tharé, vécut cent dix-neuf ans; et il engendra des fils et des filles."},{"number":26,"text":"Et Tharé vécut soixante et dix ans, et engendra Abram, Nachor et Haran."},{"number":27,"text":"Voici les descendants de Tharé: Tharé engendra Abram, Nachor et Haran; et Haran engendra Lot."},{"number":28,"text":"Et Haran mourut en présence de Tharé son père, au pays de sa naissance, à Ur des Caldéens."},{"number":29,"text":"Et Abram et Nachor prirent des femmes. Le nom de la femme d'Abram était Saraï, et le nom de la femme de Nachor, Milca, fille de Haran, père de Milca et père de Jisca."},{"number":30,"text":"Mais Saraï était stérile; elle n'avait point d'enfant."},{"number":31,"text":"Et Tharé prit Abram son fils, et Lot fils de Haran, son petit-fils, et Saraï sa belle-fille, femme d'Abram son fils, et ils sortirent ensemble d'Ur des Caldéens, pour aller au pays de Canaan. Et ils vinrent jusqu'à Charan, et ils y demeurèrent."},{"number":32,"text":"Et les jours de Tharé furent de deux cent cinq ans; puis Tharé mourut à Charan."}]}