{
  "book": {
    "abbrev": { "pt": "ez", "en": "ez" },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 10, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "Je regardai, et voici, sur le ciel, au-dessus de la tête des Voyants, comme une pierre de saphir, quelque chose de pareil à une forme de trône, au-dessus d'eux."
    },
    {
      "number": 2,
      "text": "Et l'Éternel parla à l'homme vêtu de lin, et lui dit: Va entre les roues, sous les Voyants, et remplis tes mains de charbons ardents que tu prendras entre les Voyants; répands-les sur la ville."
    },
    {
      "number": 3,
      "text": "Et il y alla sous mes yeux. Or les Voyants se tenaient à droite de la maison quand l'homme alla, et la nuée remplit le parvis intérieur."
    },
    {
      "number": 4,
      "text": "Alors la gloire de l'Éternel s'éleva de dessus les Voyants, et se dirigea vers le seuil de la maison; et la maison fut remplie de la nuée, pendant que le parvis était rempli de la splendeur de la gloire de l'Éternel."
    },
    {
      "number": 5,
      "text": "Et le bruit des ailes des Voyants se fit entendre jusqu'au parvis extérieur, pareil à la voix du Dieu Tout Puissant, quand il parle."
    },
    {
      "number": 6,
      "text": "Et un des Voyants étendit sa main, du milieu des Voyants, vers le feu qui était entre les Voyants; il en prit et le mit dans les mains de l'homme vêtu de lin, qui se retira après l'avoir reçu;"
    },
    {
      "number": 7,
      "text": "Car on voyait aux Voyants une forme de main d'homme sous leurs ailes."
    },
    {
      "number": 8,
      "text": "Je regardai encore, et voici quatre roues près des Voyants, une roue près de chaque Voyant; et l'aspect de ces roues était comme celui d'une chrysolithe."
    },
    {
      "number": 9,
      "text": "A les voir, toutes quatre avaient la même forme; chaque roue semblait traverser par le milieu une autre roue."
    },
    {
      "number": 10,
      "text": "En cheminant, elles allaient de leurs quatre côtés; elles ne se tournaient point dans leur marche; mais de quelque côté que se dirigeât la tête, elles la suivaient, sans se tourner dans leur marche."
    },
    {
      "number": 11,
      "text": "Et le corps entier des Voyants, leur dos, leurs mains, leurs ailes, ainsi que les roues, les roues de chacun des quatre, étaient entièrement couverts d'yeux."
    },
    {
      "number": 12,
      "text": "Les roues, j'entendis qu'on les appelait : Vaisseau de Dieu (Galgal)."
    },
    {
      "number": 13,
      "text": "Chacun avait quatre faces: le premier, une face de Voyant; le second, une face d'homme; le troisième, une face de lion; et le quatrième, une face d'aigle."
    },
    {
      "number": 14,
      "text": "Et les Voyants s'élevèrent; c'étaient là les animaux que j'avais vus près du fleuve du Kébar."
    },
    {
      "number": 15,
      "text": "Quand les Voyants marchaient, les roues cheminaient à côté d'eux; quand les Voyants déployaient leurs ailes pour s'élever de terre, les roues ne se détournaient pas d'eux."
    },
    {
      "number": 16,
      "text": "Quand ils s'arrêtaient, elles s'arrêtaient; quand ils s'élevaient, elles s'élevaient avec eux; car l'esprit des êtres vivants était en elles."
    },
    {
      "number": 17,
      "text": "Puis la gloire de l'Éternel se retira du seuil de la maison, et se tint sur les Voyants."
    },
    {
      "number": 18,
      "text": "Et les Voyants déployèrent leurs ailes, et s'élevèrent de terre sous mes yeux, quand ils partirent avec les roues; ils s'arrêtèrent à l'entrée de la porte orientale de la maison de l'Éternel, et la gloire du Dieu d'Israël était sur eux, en haut."
    },
    {
      "number": 19,
      "text": "C'étaient là les êtres vivants que j'avais vus sous le Dieu d'Israël, près du fleuve du Kébar, et je les reconnus pour des Voyants."
    },
    {
      "number": 20,
      "text": "Chacun avait quatre faces, et chacun quatre ailes, et sous leurs ailes il y avait une forme de main d'homme."
    },
    {
      "number": 21,
      "text": "Et leurs faces ressemblaient à celles que j'avais vues près du fleuve du Kébar; c'était le même aspect; c'étaient bien eux. Chacun d'eux marchait droit devant soi."
    }
  ]
}
