{
  "book": {
    "abbrev": { "pt": "ez", "en": "ez" },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 29, "verses": 19 },
  "verses": [
    {
      "number": 1,
      "text": "La dixième année, le douzième jour du dixième mois, la Parole de l’Éternel me fut adressée, en ces termes:"
    },
    {
      "number": 2,
      "text": "Fils de l'homme, tourne ta face contre Pharaon, roi d'Égypte, et prophétise contre lui et contre toute l'Égypte."
    },
    {
      "number": 3,
      "text": "C'est pourquoi je mettrai une boucle à tes mâchoires, et j'attacherai à tes écailles les poissons de tes fleuves. Je te tirerai du milieu de tes fleuves, avec tous les poissons de tes fleuves, qui auront été attachés à tes écailles."
    },
    {
      "number": 4,
      "text": "Je te jetterai au désert, toi et tous les poissons de tes fleuves; tu tomberas à la surface des champs, tu ne seras ni recueilli, ni ramassé; je te livrerai en pâture aux bêtes de la terre et aux oiseaux des cieux."
    },
    {
      "number": 5,
      "text": "Et tous les habitants de l'Égypte sauront que JE SUIS l'Éternel, parce qu'ils n'ont été qu'un roseau comme appui pour la maison d'Israël."
    },
    {
      "number": 6,
      "text": "Quand ils t'ont saisi par la main, tu t'es rompu, et tu leur as déchiré toute l'épaule; quand ils se sont appuyés sur toi, tu t'es brisé, et tu as rendu leurs reins immobiles."
    },
    {
      "number": 7,
      "text": "C'est pourquoi, ainsi a dit le Seigneur, l'Éternel: Voici, je ferai venir contre toi l'épée, et j'exterminerai de ton sein les hommes et les bêtes."
    },
    {
      "number": 8,
      "text": "C'est pourquoi, voici, j'en veux à toi et à tes fleuves, et je réduirai le pays d'Égypte en déserts arides et désolés, depuis Migdol à Syène et jusqu'aux frontières de Cush."
    },
    {
      "number": 9,
      "text": "Nul pied d'homme n'y passera, et nul pied de bête n'y passera non plus, et durant quarante ans elle ne sera pas habitée;"
    },
    {
      "number": 10,
      "text": "Car je réduirai le pays d'Égypte en désolation au milieu des pays désolés, et ses villes en désert au milieu des villes désertes, pendant quarante ans; et je disperserai les Égyptiens parmi les nations, je les disperserai en divers pays."
    },
    {
      "number": 11,
      "text": "Toutefois, ainsi a dit le Seigneur, l'Éternel: Au bout de quarante ans je rassemblerai les Égyptiens d'entre les peuples parmi lesquels ils auront été dispersés."
    },
    {
      "number": 12,
      "text": "Je ramènerai les captifs d'Égypte, et les ferai retourner au pays de Pathros, dans leur pays d'origine; mais ils formeront un faible royaume."
    },
    {
      "number": 13,
      "text": "Ce sera le plus faible des royaumes, et il ne s'élèvera plus par-dessus les nations; je l'affaiblirai, afin qu'il ne domine point sur les nations."
    },
    {
      "number": 14,
      "text": "Et il ne sera plus pour la maison d'Israël un sujet de confiance, mais il lui rappellera son iniquité, alors qu'elle se tournait vers eux, et ils sauront que JE SUIS le Seigneur, l'Éternel."
    },
    {
      "number": 15,
      "text": "La vingt-septième année, le premier jour du premier mois, la Parole de l’Éternel me fut adressée, en ces termes:"
    },
    {
      "number": 16,
      "text": "Fils de l'homme, Nébucadnetzar, roi de Babylone, a imposé à son armée un service pénible contre Tyr; toutes les têtes en sont devenues chauves, et toutes les épaules en sont écorchées, et il n'a point eu de salaire de Tyr, ni lui, ni son armée, pour le service qu'il a fait contre elle."
    },
    {
      "number": 17,
      "text": "C'est pourquoi, ainsi a dit le Seigneur, l'Éternel: Voici, je donne à Nébucadnetzar, roi de Babylone, le pays d'Égypte; il en enlèvera les richesses, il en emportera le butin, il en fera le pillage; ce sera là le salaire de son armée."
    },
    {
      "number": 18,
      "text": "Pour prix du service qu'il a fait contre Tyr, je lui donne le pays d'Égypte, parce qu'ils ont travaillé pour moi, dit le Seigneur, l'Éternel."
    },
    {
      "number": 19,
      "text": "En ce jour-là, je donnerai de la force à la maison d'Israël, et je t'ouvrirai la bouche au milieu d'eux, et ils sauront que JE SUIS l'Éternel."
    }
  ]
}
