{
  "book": {
    "abbrev": { "pt": "ez", "en": "ez" },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 25 },
  "verses": [
    {
      "number": 1,
      "text": "Puis il me dit: Fils de l'homme, mange ce que tu trouves, mange ce rouleau, et va, parle à la maison d'Israël."
    },
    {
      "number": 2,
      "text": "Et j'ouvris la bouche, et il me fit manger ce rouleau."
    },
    {
      "number": 3,
      "text": "Et il me dit: Fils de l'homme, repais ton ventre et remplis tes entrailles de ce rouleau que je te donne. Je le mangeai donc, et il fut doux à ma bouche comme du miel."
    },
    {
      "number": 4,
      "text": "Puis il me dit: Fils de l'homme, rends-toi vers la maison d'Israël, et tu leur rapporteras mes paroles."
    },
    {
      "number": 5,
      "text": "Car ce n'est point vers un peuple au parler inintelligible et à la langue barbare que je t'envoie, mais vers la maison d'Israël."
    },
    {
      "number": 6,
      "text": "Ce n'est point vers de nombreux peuples, au parler inintelligible et à la langue barbare, et dont tu ne puisses pas entendre les paroles, que je t'envoie; ceux-là, certes, ils t'écouteraient, si je t'envoyais vers eux."
    },
    {
      "number": 7,
      "text": "Mais la maison d'Israël ne voudra pas t'écouter, parce qu'elle ne veut point m'écouter; car toute la maison d'Israël a le front dur et le coeur obstiné."
    },
    {
      "number": 8,
      "text": "Voici j'endurcirai ta face pour que tu l'opposes à leurs faces, et j'endurcirai ton front pour que tu l'opposes à leurs fronts."
    },
    {
      "number": 9,
      "text": "Je rendrai ton front semblable au diamant, plus dur que le roc; ne les crains donc pas et ne t'effraie point de leurs visages, bien qu'ils soient une maison rebelle."
    },
    {
      "number": 10,
      "text": "Puis il me dit: Fils de l'homme, reçois dans ton coeur et écoute de tes oreilles toutes les paroles que je te dirai:"
    },
    {
      "number": 11,
      "text": "Rends-toi vers ceux qui ont été transportés, vers les enfants de ton peuple; tu leur parleras et, soit qu'ils écoutent, soit qu'ils n'en fassent rien, tu leur diras: Ainsi a parlé le Seigneur, l'Éternel."
    },
    {
      "number": 12,
      "text": "Et le bruit des ailes des êtres vivants, frappant l'une contre l'autre, et le bruit des roues à côté d'eux, et le bruit d'un grand tumulte."
    },
    {
      "number": 13,
      "text": "Et l'Esprit m'enleva et m'emporta; je m'en allais irrité et furieux, et la main de l'Éternel agissait sur moi avec puissance."
    },
    {
      "number": 14,
      "text": "Et je vins à Thel-Abib auprès de ceux qui avaient été transportés, qui demeuraient vers le fleuve du Kébar. Je me tins où ils se tenaient. Je restai là sept jours au milieu d'eux tout étonné."
    },
    {
      "number": 15,
      "text": "Au bout de sept jours, la Parole de l’Éternel me fut adressée, en ces mots:"
    },
    {
      "number": 16,
      "text": "Fils de l'homme, je t'ai établi sentinelle sur la maison d'Israël; tu écouteras la Parole de ma bouche, et tu les avertiras de ma part."
    },
    {
      "number": 17,
      "text": "Si, au contraire, tu avertis le méchant et qu'il ne se détourne point de sa méchanceté ni de sa mauvaise voie, il mourra dans son iniquité, mais toi tu sauveras ton âme."
    },
    {
      "number": 18,
      "text": "De même, si le juste se détourne de sa justice, et fait le mal, je mettrai une pierre d'achoppement devant lui, et il mourra. Et c'est parce que tu ne l'auras pas averti, qu'il mourra dans son péché, et qu'il ne sera plus fait mention des choses justes qu'il avait faites; mais je redemanderai son sang de ta main."
    },
    {
      "number": 19,
      "text": "Si, au contraire, tu avertis le juste de ne pas pécher, et qu'il ne pèche pas, il vivra certainement, parce qu'il s'est laissé avertir, et toi, tu sauveras ton âme."
    },
    {
      "number": 20,
      "text": "Là encore la main de l'Éternel fut sur moi, et il me dit: Lève-toi, va dans la vallée; là je te parlerai."
    },
    {
      "number": 21,
      "text": "Je me levai donc, et je sortis dans la vallée, et voici, la gloire de l'Éternel se tenait là, telle que je l'avais vue près du fleuve du Kébar. Alors je tombai sur ma face."
    },
    {
      "number": 22,
      "text": "Et l'Esprit entra en moi et me fit tenir sur mes pieds; puis il me parla et me dit: Va et enferme toi dans ta maison."
    },
    {
      "number": 23,
      "text": "Fils de l'homme, voici, on mettra sur toi des cordes et on t'en liera, afin que tu ne puisses sortir au milieu d'eux."
    },
    {
      "number": 24,
      "text": "J'attacherai ta langue à ton palais, pour que tu sois muet et que tu ne puisses les reprendre, car c'est une maison rebelle."
    },
    {
      "number": 25,
      "text": "Mais quand je te parlerai, j'ouvrirai ta bouche, et tu leur diras: Ainsi a parlé le Seigneur, l'Éternel. Que celui qui voudra écouter, écoute, et que celui qui ne le voudra pas, n'écoute pas; car c'est une maison rebelle."
    }
  ]
}
