{
  "book": {
    "abbrev": { "pt": "ez", "en": "ez" },
    "name": "Ezequiel",
    "author": "Ezequiel",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 21, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Puis la Parole de l’Éternel me fut adressée en ces mots:"
    },
    {
      "number": 2,
      "text": "Fils de l'homme, tourne ta face vers Jérusalem; prêche vers les saints lieux, prophétise contre le pays d'Israël."
    },
    {
      "number": 3,
      "text": "Dis au pays d'Israël: Ainsi a dit l'Éternel: Voici, c'est à toi que j'en veux; je tirerai mon Épée de son fourreau, et j'exterminerai du milieu de toi le juste et le méchant."
    },
    {
      "number": 4,
      "text": "Et parce que je vais exterminer du milieu de toi le juste et le méchant, mon Épée sortira de son fourreau pour frapper toute chair du midi au septentrion,"
    },
    {
      "number": 5,
      "text": "Et toute chair saura que moi, l'Éternel, j'ai tiré l'Épée de son fourreau; elle n'y rentrera plus."
    },
    {
      "number": 6,
      "text": "Et toi, fils de l'homme, gémis, les reins brisés; dans une amère douleur tu dois gémir."
    },
    {
      "number": 7,
      "text": "Quand ils te diront: Pourquoi gémis-tu? tu répondras: C'est à cause de la rumeur! Quand elle arrivera, tous les coeurs fondront, toutes les mains défailliront, tout esprit sera abattu, et tous les genoux se fondront en eau. Voici, elle arrive! Elle est là! dit le Seigneur, l'Éternel."
    },
    {
      "number": 8,
      "text": "La Parole de l’Éternel me fut encore adressée en ces termes:"
    },
    {
      "number": 9,
      "text": "Fils de l'homme, prophétise, et dis: Ainsi a dit l'Éternel: Dis: L'Épée, l'Épée! Elle est aiguisée, elle est nettoyée!"
    },
    {
      "number": 10,
      "text": "Elle est aiguisée pour le massacre; elle est brillante pour lancer des éclairs! Faut-il se réjouir, sceptre de mon fils, qui dédaignes tout pouvoir?"
    },
    {
      "number": 11,
      "text": "On l'a donnée à briller pour qu'on la prenne en main; elle est aiguisée, cette Épée, elle est propre pour armer la main de l'égorgeur."
    },
    {
      "number": 12,
      "text": "Crie et lamente-toi, fils de l'homme, car elle est tirée contre mon peuple, contre tous les principaux d'Israël, qui seront livrés à l'Épée avec mon peuple. Frappe donc sur ta cuisse."
    },
    {
      "number": 13,
      "text": "Oui, l'épreuve sera faite. Eh quoi! lors même que ce sceptre est si dédaigneux, il sera anéanti! dit le Seigneur, l'Éternel."
    },
    {
      "number": 14,
      "text": "Toi donc, fils de l'homme, prophétise, frappe des deux mains, et que l'Épée double et triple ses coups; c'est l'Épée du carnage, la grande Épée du carnage, qui va les presser de toute part."
    },
    {
      "number": 15,
      "text": "C'est pour fondre les coeurs, pour multiplier les monceaux à toutes leurs portes, que j'ai pris l'Épée menaçante. Ah! elle est faite pour lancer l'éclair; elle est aiguisée pour égorger!"
    },
    {
      "number": 16,
      "text": "Rassemble tes forces, frappe à droite! Tourne-toi, frappe à gauche, de quel côté que tu tournes ton tranchant!"
    },
    {
      "number": 17,
      "text": "Et moi aussi, je frapperai des deux mains, et j'assouvirai ma fureur. Moi, l'Éternel, j'ai parlé."
    },
    {
      "number": 18,
      "text": "Puis la Parole de l’Éternel me fut adressée en ces termes:"
    },
    {
      "number": 19,
      "text": "Toi, fils de l'homme, trace-toi deux chemins pour le passage de l'épée du roi de Babylone; qu'ils partent tous deux d'un même pays; fais une marque, fais-la à l'entrée du chemin qui conduit à une ville."
    },
    {
      "number": 20,
      "text": "Trace l'un des chemins par où l'épée arrive à Rabbath, ville des enfants d'Ammon, et l'autre par où elle arrive en Juda, à Jérusalem, la ville forte."
    },
    {
      "number": 21,
      "text": "Car le roi de Babylone se tient à la bifurcation, à l'entrée des deux chemins pour tirer des présages; il secoue les flèches, il interroge les idoles, il examine le foie."
    },
    {
      "number": 22,
      "text": "Le sort qui est dans sa main droite désigne Jérusalem, pour y dresser des béliers, commander le carnage, pousser des cris de guerre, pour ranger les béliers contre les portes, élever des terrasses et construire des forts."
    },
    {
      "number": 23,
      "text": "C'est à leurs yeux un présage trompeur, eux qui ont fait serments sur serments; mais lui, il se souvient de leur iniquité, en sorte qu'ils seront pris."
    },
    {
      "number": 24,
      "text": "C'est pourquoi, ainsi a dit le Seigneur, l'Éternel: Parce que vous rappelez le souvenir de votre iniquité, en mettant à nu vos transgressions, en montrant vos péchés dans toutes vos actions; parce que vous en rappelez le souvenir, vous serez saisis par la main de l'ennemi."
    },
    {
      "number": 25,
      "text": "Et toi, profane, méchant, prince d'Israël, dont le jour arrive, au temps où l'iniquité a son terme,"
    },
    {
      "number": 26,
      "text": "Ainsi a dit le Seigneur, l'Éternel: Ôte cette tiare; enlève cette couronne; les choses vont changer. Ce qui est élevé sera abaissé, et ce qui est abaissé sera élevé."
    },
    {
      "number": 27,
      "text": "En pièces, en pièces, en pièces je la réduirai! Et elle ne sera plus, jusqu'à ce que vienne celui à qui appartient le jugement, et auquel je le remettrai."
    },
    {
      "number": 28,
      "text": "Et toi, fils de l'homme, prophétise, et dis: Ainsi a dit le Seigneur, l'Éternel, au sujet des enfants d'Ammon et de leur opprobre. Dis: L'Épée, l'Épée est dégainée pour le massacre; elle est polie pour dévorer en lançant l'éclair!"
    },
    {
      "number": 29,
      "text": "Au milieu de tes visions trompeuses et de tes présages menteurs, elle te jettera sur les cadavres des méchants, dont le jour arrive au temps où leur iniquité est à son terme."
    },
    {
      "number": 30,
      "text": "Remets ton épée dans le fourreau! C'est dans le lieu où tu as été formée, dans le pays de ta naissance que je te jugerai."
    },
    {
      "number": 31,
      "text": "Et je répandrai sur toi mon indignation; du feu de mon courroux je soufflerai sur toi, et je te livrerai entre les mains d'hommes barbares, artisans de destruction."
    },
    {
      "number": 32,
      "text": "Tu deviendras la proie du feu; ton sang coulera au sein du pays, et on ne se souviendra plus de toi; car moi, l'Éternel, j'ai parlé."
    }
  ]
}
