{
  "book": {
    "abbrev": { "pt": "lm", "en": "lm" },
    "name": "Lamentações de Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 66 },
  "verses": [
    {
      "number": 1,
      "text": "Je suis l'homme qui ai vu l'affliction sous la verge de sa fureur."
    },
    {
      "number": 2,
      "text": "Il m'a conduit et fait marcher dans les ténèbres, et non dans la lumière."
    },
    {
      "number": 3,
      "text": "Contre moi seul il tourne et retourne sa main tout le jour."
    },
    {
      "number": 4,
      "text": "Il a fait vieillir ma chair et ma peau; il a brisé mes os."
    },
    {
      "number": 5,
      "text": "Il a bâti contre moi, et m'a environné d'amertume et de peine."
    },
    {
      "number": 6,
      "text": "Il m'a fait habiter dans des lieux ténébreux, comme ceux qui sont morts dès longtemps."
    },
    {
      "number": 7,
      "text": "Il a élevé autour de moi un mur, afin que je ne sorte point; il a appesanti mes fers."
    },
    {
      "number": 8,
      "text": "Même quand je crie et que j'appelle du secours, il repousse ma prière."
    },
    {
      "number": 9,
      "text": "Il a fermé mes chemins avec des pierres de taille; il a ruiné mes sentiers."
    },
    {
      "number": 10,
      "text": "Il a été pour moi un ours en embuscade, un lion dans les lieux cachés."
    },
    {
      "number": 11,
      "text": "Il a détourné mes chemins, il m'a déchiré, et il m'a mis dans la désolation."
    },
    {
      "number": 12,
      "text": "Il a tendu son arc, et m'a placé comme un but pour la flèche."
    },
    {
      "number": 13,
      "text": "Il a fait entrer dans mes reins les flèches de son carquois."
    },
    {
      "number": 14,
      "text": "Je suis la risée de tout mon peuple, et leur chanson tout le jour."
    },
    {
      "number": 15,
      "text": "Il m'a rassasié d'amertume; il m'a enivré d'absinthe."
    },
    {
      "number": 16,
      "text": "Il m'a brisé les dents avec du gravier; il m'a couvert de cendre."
    },
    {
      "number": 17,
      "text": "Tu as éloigné la paix de mon âme; j'ai oublié le bonheur."
    },
    {
      "number": 18,
      "text": "Et j'ai dit: Ma force est perdue, et l'espérance que j'avais en l'Éternel!"
    },
    {
      "number": 19,
      "text": "Souviens-toi de mon affliction et de ma misère; ce n'est qu'absinthe et que poison."
    },
    {
      "number": 20,
      "text": "Mon âme s'en souvient sans cesse, et elle est abattue au-dedans de moi."
    },
    {
      "number": 21,
      "text": "Voici ce que je veux rappeler à mon coeur, et c'est pourquoi j'aurai de l'espérance:"
    },
    {
      "number": 22,
      "text": "Ce sont les bontés de l'Éternel, que nous n'ayons pas été consumés; ses compassions n'ont point défailli."
    },
    {
      "number": 23,
      "text": "Elles se renouvellent chaque matin; ta fidélité est grande!"
    },
    {
      "number": 24,
      "text": "L'Éternel est mon partage, dit mon âme; c'est pourquoi j'espérerai en lui!"
    },
    {
      "number": 25,
      "text": "L'Éternel est bon pour ceux qui s'attendent à lui, pour l'âme qui le recherche."
    },
    {
      "number": 26,
      "text": "Il est bon d'attendre en repos la délivrance de l'Éternel."
    },
    {
      "number": 27,
      "text": "Il est bon à l'homme de porter le joug dès sa jeunesse."
    },
    {
      "number": 28,
      "text": "Il sera assis solitaire et silencieux, parce que Dieu le lui impose."
    },
    {
      "number": 29,
      "text": "Il mettra sa bouche dans la poussière, en disant: Peut-être y a-t-il quelque espérance!"
    },
    {
      "number": 30,
      "text": "Il tendra la joue à celui qui le frappe, il sera rassasié d'opprobres."
    },
    { "number": 31, "text": "Car le Seigneur ne rejette pas à toujours." },
    {
      "number": 32,
      "text": "Mais s'il afflige, il a aussi compassion, selon la grandeur de sa miséricorde."
    },
    {
      "number": 33,
      "text": "Car ce n'est pas volontiers qu'il afflige et contriste les fils des hommes."
    },
    {
      "number": 34,
      "text": "Quand on foule sous les pieds tous les prisonniers du pays;"
    },
    {
      "number": 35,
      "text": "Quand on pervertit le droit de quelqu'un en la présence du Très-Haut;"
    },
    {
      "number": 36,
      "text": "Quand on fait tort à quelqu'un dans sa cause, le Seigneur ne le voit-il pas?"
    },
    {
      "number": 37,
      "text": "Qui est-ce qui dit qu'une chose est arrivée, sans que le Seigneur l'ait commandé?"
    },
    {
      "number": 38,
      "text": "Les maux et les biens ne procèdent-ils pas de la volonté du Très-Haut?"
    },
    {
      "number": 39,
      "text": "Pourquoi l'homme vivant se plaindrait-il? -Que chacun se plaigne de ses péchés!"
    },
    {
      "number": 40,
      "text": "Recherchons nos voies, et les sondons, et retournons à l'Éternel."
    },
    {
      "number": 41,
      "text": "Élevons nos coeurs avec nos mains vers Dieu qui est au ciel:"
    },
    {
      "number": 42,
      "text": "Nous avons péché, nous avons été rebelles, et toi, tu n'as point pardonné."
    },
    {
      "number": 43,
      "text": "Tu t'es enveloppé dans ta colère, et tu nous as poursuivis; tu as tué, tu n'as point épargné."
    },
    {
      "number": 44,
      "text": "Tu t'es enveloppé d'un nuage, afin que notre requête ne te parvienne point."
    },
    {
      "number": 45,
      "text": "Tu as fait de nous, au milieu des peuples, des balayures et un objet de mépris."
    },
    { "number": 46, "text": "Tous nos ennemis ouvrent la bouche contre nous." },
    {
      "number": 47,
      "text": "La frayeur et la fosse ont été pour nous, avec la destruction et la ruine!"
    },
    {
      "number": 48,
      "text": "Mon oeil se fond en ruisseaux d'eaux, à cause de la ruine de la fille de mon peuple."
    },
    {
      "number": 49,
      "text": "Mon oeil pleure et ne cesse point, parce qu'il n'y a point de relâche,"
    },
    {
      "number": 50,
      "text": "Jusqu'à ce que l'Éternel regarde et qu'il voie des cieux!"
    },
    {
      "number": 51,
      "text": "Mon oeil afflige mon âme, à cause de toutes les filles de ma ville."
    },
    {
      "number": 52,
      "text": "Ceux qui sont mes ennemis sans cause, m'ont donné la chasse comme à un oiseau."
    },
    {
      "number": 53,
      "text": "Ils ont voulu anéantir ma vie dans une fosse, ils ont jeté des pierres sur moi."
    },
    {
      "number": 54,
      "text": "Les eaux montèrent par-dessus ma tête; je disais: C'en est fait de moi!"
    },
    {
      "number": 55,
      "text": "J'ai invoqué ton nom, ô Éternel! du fond de la fosse."
    },
    {
      "number": 56,
      "text": "Tu as entendu ma voix; ne cache point ton oreille à mes soupirs, à mes cris!"
    },
    {
      "number": 57,
      "text": "Au jour où je t'ai invoqué, tu t'es approché, tu as dit: Ne crains rien!"
    },
    {
      "number": 58,
      "text": "Seigneur, tu as plaidé la cause de mon âme, tu as racheté ma vie."
    },
    {
      "number": 59,
      "text": "Tu as vu, Éternel, le tort qu'on me fait; fais-moi justice!"
    },
    {
      "number": 60,
      "text": "Tu as vu toutes leurs vengeances, tous leurs complots contre moi."
    },
    {
      "number": 61,
      "text": "Tu as entendu, ô Éternel! leurs outrages et tous leurs complots contre moi;"
    },
    {
      "number": 62,
      "text": "Les discours de ceux qui s'élèvent contre moi, et les desseins qu'ils forment contre moi tout le jour."
    },
    {
      "number": 63,
      "text": "Regarde: quand ils s'asseyent ou quand ils se lèvent, je suis le sujet de leur chanson."
    },
    {
      "number": 64,
      "text": "Tu leur rendras leur récompense, ô Éternel! selon l'oeuvre de leurs mains."
    },
    {
      "number": 65,
      "text": "Tu leur donneras l'aveuglement du coeur; ta malédiction sera pour eux."
    },
    {
      "number": 66,
      "text": "Tu les poursuivras dans ta colère, tu les extermineras, ô Éternel! de dessous les cieux."
    }
  ]
}
