{
  "book": {
    "abbrev": { "pt": "lm", "en": "lm" },
    "name": "Lamentações de Jeremias",
    "author": "Jeremias",
    "group": "Profetas maiores",
    "version": "apee"
  },
  "chapter": { "number": 4, "verses": 22 },
  "verses": [
    {
      "number": 1,
      "text": "Comment l'or s'est-il obscurci, et l'or fin s'est-il altéré! Comment les pierres du sanctuaire sont-elles semées aux coins de toutes les rues!"
    },
    {
      "number": 2,
      "text": "Comment les enfants chéris de Sion, estimés à l'égal de l'or pur, sont-ils réputés comme des vases de terre, ouvrage de la main d'un potier!"
    },
    {
      "number": 3,
      "text": "Les chacals mêmes tendent la mamelle, et allaitent leurs petits: mais la fille de mon peuple est devenue cruelle comme les autruches du désert."
    },
    {
      "number": 4,
      "text": "La langue du nourrisson s'attache à son palais par la soif; les petits enfants demandent du pain, et personne ne leur en distribue."
    },
    {
      "number": 5,
      "text": "Ceux qui mangeaient des viandes délicates périssent dans les rues, et ceux qui étaient nourris sur l'écarlate embrassent le fumier."
    },
    {
      "number": 6,
      "text": "Et la peine de l'iniquité de la fille de mon peuple est plus grande que celle du péché de Sodome qui fut renversée, comme en un moment, sans qu'aucune main d'homme fût venue sur elle."
    },
    {
      "number": 7,
      "text": "Ses princes étaient plus éclatants que la neige, plus blancs que le lait; leur teint était plus vermeil que le corail, leur beauté était celle du saphir."
    },
    {
      "number": 8,
      "text": "Leur visage est plus sombre que la noirceur même; on ne les reconnaît plus dans les rues; leur peau est attachée à leurs os; elle est devenue sèche comme le bois."
    },
    {
      "number": 9,
      "text": "Ceux qui périssent par l'épée sont plus heureux que ceux qui périssent par la famine; car ceux-ci sont consumés peu à peu, exténués par le défaut du produit des champs."
    },
    {
      "number": 10,
      "text": "De tendres femmes ont, de leurs mains, fait cuire leurs enfants, et ils leur ont servi de nourriture, dans la ruine de la fille de mon peuple."
    },
    {
      "number": 11,
      "text": "L'Éternel a épuisé sa fureur, il a répandu l'ardeur de sa colère, il a allumé dans Sion un feu qui a dévoré ses fondements."
    },
    {
      "number": 12,
      "text": "Les rois de la terre, ni aucun des habitants du monde, n'auraient cru que l'adversaire, que l'ennemi entrerait dans les portes de Jérusalem."
    },
    {
      "number": 13,
      "text": "C'est à cause des péchés de ses prophètes, et des iniquités de ses sacrificateurs, qui ont répandu au milieu d'elle le sang des justes."
    },
    {
      "number": 14,
      "text": "Ils erraient comme des aveugles par les rues, souillés de sang, au point qu'on ne pouvait toucher leurs vêtements."
    },
    {
      "number": 15,
      "text": "On leur criait: Retirez-vous, souillés! Retirez-vous, retirez-vous; ne nous touchez pas! Ils sont en fuite, ils errent çà et là. On dit parmi les nations: Ils n'auront plus leur demeure!"
    },
    {
      "number": 16,
      "text": "La face de l'Éternel les a dispersés. Il ne les regarde plus. Ils n'ont pas eu de respect pour les sacrificateurs, ni de pitié pour les vieillards."
    },
    {
      "number": 17,
      "text": "Et pour nous, nos yeux se sont consumés jusqu'ici après un vain secours. Du haut de nos tours, nous avons regardé vers une nation qui ne pouvait nous délivrer."
    },
    {
      "number": 18,
      "text": "Ils épiaient nos pas, afin de nous empêcher de marcher dans nos places. Notre fin est proche; nos jours sont accomplis; notre fin est venue!"
    },
    {
      "number": 19,
      "text": "Nos persécuteurs étaient plus légers que les aigles des cieux; ils nous ont poursuivis sur les montagnes, ils nous ont dressé des embûches dans le désert."
    },
    {
      "number": 20,
      "text": "Celui qui nous faisait respirer, l'oint de l'Éternel, a été pris dans leurs fosses; lui de qui nous disions: Nous vivrons sous son ombre parmi les nations."
    },
    {
      "number": 21,
      "text": "Réjouis-toi, et sois dans l'allégresse, fille d'Édom, qui demeures dans le pays d'Uts! La coupe passera aussi vers toi, tu en seras enivrée, et tu seras mise à nu."
    },
    {
      "number": 22,
      "text": "Fille de Sion! la peine de ton iniquité est finie; le Seigneur ne t'emmenera plus en captivité. Fille d'Édom! il visitera ton iniquité, il mettra tes péchés à découvert."
    }
  ]
}
