{
  "book": {
    "abbrev": { "pt": "gn", "en": "gn" },
    "name": "Gênesis",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "acf"
  },
  "chapter": { "number": 49, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Depois chamou Jacó a seus filhos, e disse: Ajuntai-vos, e anunciar-vos-ei o que vos há de acontecer nos dias vindouros;"
    },
    {
      "number": 2,
      "text": "Ajuntai-vos, e ouvi, filhos de Jacó; e ouvi a Israel vosso pai."
    },
    {
      "number": 3,
      "text": "Rúben, tu és meu primogênito, minha força e o princípio de meu vigor, o mais excelente em alteza e o mais excelente em poder."
    },
    {
      "number": 4,
      "text": "Impetuoso como a água, não serás o mais excelente, porquanto subiste ao leito de teu pai. Então o contaminaste; subiu à minha cama."
    },
    {
      "number": 5,
      "text": "Simeão e Levi são irmãos; as suas espadas são instrumentos de violência."
    },
    {
      "number": 6,
      "text": "No seu secreto conselho não entre minha alma, com a sua congregação minha glória não se ajunte; porque no seu furor mataram homens, e na sua teima arrebataram bois."
    },
    {
      "number": 7,
      "text": "Maldito seja o seu furor, pois era forte, e a sua ira, pois era dura; eu os dividirei em Jacó, e os espalharei em Israel."
    },
    {
      "number": 8,
      "text": "Judá, a ti te louvarão os teus irmãos; a tua mão será sobre o pescoço de teus inimigos; os filhos de teu pai a ti se inclinarão."
    },
    {
      "number": 9,
      "text": "Judá é um leãozinho, da presa subiste, filho meu; encurva-se, e deita-se como um leão, e como um leão velho; quem o despertará?"
    },
    {
      "number": 10,
      "text": "O cetro não se arredará de Judá, nem o legislador dentre seus pés, até que venha Siló; e a ele se congregarão os povos."
    },
    {
      "number": 11,
      "text": "Ele amarrará o seu jumentinho à vide, e o filho da sua jumenta à cepa mais excelente; ele lavará a sua roupa no vinho, e a sua capa em sangue de uvas."
    },
    {
      "number": 12,
      "text": "Os olhos serão vermelhos de vinho, e os dentes brancos de leite."
    },
    {
      "number": 13,
      "text": "Zebulom habitará no porto dos mares, e será como porto dos navios, e o seu termo será para Sidom."
    },
    {
      "number": 14,
      "text": "Issacar é jumento de fortes ossos, deitado entre dois fardos."
    },
    {
      "number": 15,
      "text": "E viu ele que o descanso era bom, e que a terra era deliciosa e abaixou seu ombro para acarretar, e serviu debaixo de tributo."
    },
    {
      "number": 16,
      "text": "Dã julgará o seu povo, como uma das tribos de Israel."
    },
    {
      "number": 17,
      "text": "Dã será serpente junto ao caminho, uma víbora junto à vereda, que morde os calcanhares do cavalo, e faz cair o seu cavaleiro por detrás."
    },
    { "number": 18, "text": "A tua salvação espero, ó Senhor!" },
    {
      "number": 19,
      "text": "Quanto a Gade, uma tropa o acometerá; mas ele a acometerá por fim."
    },
    {
      "number": 20,
      "text": "De Aser, o seu pão será gordo, e ele dará delícias reais."
    },
    {
      "number": 21,
      "text": "Naftali é uma gazela solta; ele dá palavras formosas."
    },
    {
      "number": 22,
      "text": "José é um ramo frutífero, ramo frutífero junto à fonte; seus ramos correm sobre o muro."
    },
    {
      "number": 23,
      "text": "Os flecheiros lhe deram amargura, e o flecharam e odiaram."
    },
    {
      "number": 24,
      "text": "O seu arco, porém, susteve-se no forte, e os braços de suas mãos foram fortalecidos pelas mãos do Valente de Jacó (de onde é o pastor e a pedra de Israel)."
    },
    {
      "number": 25,
      "text": "Pelo Deus de teu pai, o qual te ajudará, e pelo Todo-Poderoso, o qual te abençoará com bênçãos dos altos céus, com bênçãos do abismo que está embaixo, com bênçãos dos seios e da madre."
    },
    {
      "number": 26,
      "text": "As bênçãos de teu pai excederão as bênçãos de meus pais, até à extremidade dos outeiros eternos; elas estarão sobre a cabeça de José, e sobre o alto da cabeça do que foi separado de seus irmãos."
    },
    {
      "number": 27,
      "text": "Benjamim é lobo que despedaça; pela manhã comerá a presa, e à tarde repartirá o despojo."
    },
    {
      "number": 28,
      "text": "Todas estas são as doze tribos de Israel; e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a sua bênção."
    },
    {
      "number": 29,
      "text": "Depois ordenou-lhes, e disse-lhes: Eu me congrego ao meu povo; sepultai-me com meus pais, na cova que está no campo de Efrom, o heteu,"
    },
    {
      "number": 30,
      "text": "Na cova que está no campo de Macpela, que está em frente de Manre, na terra de Canaã, a qual Abraão comprou com aquele campo de Efrom, o heteu, por herança de sepultura."
    },
    {
      "number": 31,
      "text": "Ali sepultaram a Abraão e a Sara sua mulher; ali sepultaram a Isaque e a Rebeca sua mulher; e ali eu sepultei a Lia."
    },
    {
      "number": 32,
      "text": "O campo e a cova que está nele, foram comprados aos filhos de Hete."
    },
    {
      "number": 33,
      "text": "Acabando, pois, Jacó de dar instruções a seus filhos, encolheu os pés na cama, e expirou, e foi congregado ao seu povo."
    }
  ]
}
