{
  "book": {
    "abbrev": { "pt": "lc", "en": "lk" },
    "name": "Lucas",
    "author": "Lucas",
    "group": "Evangelhos",
    "version": "rvr"
  },
  "chapter": { "number": 20, "verses": 47 },
  "verses": [
    {
      "number": 1,
      "text": "Y ACONTECIO un día, que enseñando él al pueblo en el templo, y anunciando el evangelio, llegáronse los príncipes de los sacerdotes y los escribas, con los ancianos;"
    },
    {
      "number": 2,
      "text": "Y le hablaron, diciendo: Dinos: ¿con qué potestad haces estas cosas? ¿ó quién es el que te ha dado esta potestad?"
    },
    {
      "number": 3,
      "text": "Respondiendo entonces Jesús, les dijo: Os preguntaré yo también una palabra; respondedme:"
    },
    {
      "number": 4,
      "text": "El bautismo de Juan, ¿era del cielo, ó de los hombres?"
    },
    {
      "number": 5,
      "text": "Mas ellos pensaban dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creísteis?"
    },
    {
      "number": 6,
      "text": "Y si dijéremos, de los hombres, todo el pueblo nos apedreará: porque están ciertos que Juan era profeta."
    },
    { "number": 7, "text": "Y respondieron que no sabían de dónde." },
    {
      "number": 8,
      "text": "Entonces Jesús les dijo: Ni yo os digo con qué potestad hago estas cosas."
    },
    {
      "number": 9,
      "text": "Y comenzó á decir al pueblo esta parábola: Un hombre plantó una viña, y arrendóla á labradores, y se ausentó por mucho tiempo."
    },
    {
      "number": 10,
      "text": "Y al tiempo, envió un siervo á los labradores, para que le diesen del fruto de la viña; mas los labradores le hirieron, y enviaron vacío."
    },
    {
      "number": 11,
      "text": "Y volvió á enviar otro siervo; mas ellos á éste también, herido y afrentado, le enviaron vacío."
    },
    {
      "number": 12,
      "text": "Y volvió á enviar al tercer siervo; mas ellos también á éste echaron herido."
    },
    {
      "number": 13,
      "text": "Entonces el señor de la viña dijo: ¿Qué haré? Enviaré mi hijo amado: quizás cuando á éste vieren, tendrán respeto."
    },
    {
      "number": 14,
      "text": "Mas los labradores, viéndole, pensaron entre sí, diciendo: Este es el heredero; venid, matémosle para que la heredad sea nuestra."
    },
    {
      "number": 15,
      "text": "Y echáronle fuera de la viña, y le mataron. ¿Qué pues, les hará el señor de la viña?"
    },
    {
      "number": 16,
      "text": "Vendrá, y destruirá á estos labradores, y dará su viña á otros. Y como ellos lo oyeron, dijeron: ¡Dios nos libre!"
    },
    {
      "number": 17,
      "text": "Mas él mirándolos, dice: ¿Qué pues es lo que está escrito: La piedra que condenaron los edificadores, Esta fué por cabeza de esquina?"
    },
    {
      "number": 18,
      "text": "Cualquiera que cayere sobre aquella piedra, será quebrantado; mas sobre el que la piedra cayere, le desmenuzará."
    },
    {
      "number": 19,
      "text": "Y procuraban los príncipes de los sacerdotes y los escribas echarle mano en aquella hora, porque entendieron que contra ellos había dicho esta parábola: mas temieron al pueblo."
    },
    {
      "number": 20,
      "text": "Y acechándole enviaron espías que se simulasen justos, para sorprenderle en palabras, para que le entregasen al principado y á la potestad del presidente."
    },
    {
      "number": 21,
      "text": "Los cuales le preguntaron, diciendo: Maestro, sabemos que dices y enseñas bien, y que no tienes respeto á persona; antes enseñas el camino de Dios con verdad."
    },
    { "number": 22, "text": "¿Nos es lícito dar tributo á César, ó no?" },
    {
      "number": 23,
      "text": "Mas él, entendiendo la astucia de ellos, les dijo: ¿Por qué me tentáis?"
    },
    {
      "number": 24,
      "text": "Mostradme la moneda. ¿De quién tiene la imagen y la inscripción? Y respondiendo dijeron: De César."
    },
    {
      "number": 25,
      "text": "Entonces les dijo: Pues dad á César lo que es de César; y lo que es de Dios, á Dios."
    },
    {
      "number": 26,
      "text": "Y no pudieron reprender sus palabras delante del pueblo: antes maravillados de su respuesta, callaron."
    },
    {
      "number": 27,
      "text": "Y llegándose unos de los Saduceos, los cuales niegan haber resurrección, le preguntaron,"
    },
    {
      "number": 28,
      "text": "Diciendo: Maestro, Moisés nos escribió: Si el hermano de alguno muriere teniendo mujer, y muriere sin hijos, que su hermano tome la mujer, y levante simiente á su hermano."
    },
    {
      "number": 29,
      "text": "Fueron, pues, siete hermanos: y el primero tomó mujer, y murió sin hijos."
    },
    {
      "number": 30,
      "text": "Y la tomó el segundo, el cual también murió sin hijos."
    },
    {
      "number": 31,
      "text": "Y la tomó el tercero: asimismo también todos siete: y muerieron sin dejar prole."
    },
    { "number": 32, "text": "Y á la postre de todos murió también la mujer." },
    {
      "number": 33,
      "text": "En la resurrección, pues, ¿mujer de cuál de ellos será? porque los siete la tuvieron por mujer."
    },
    {
      "number": 34,
      "text": "Entonces respondiendo Jesús, les dijo: Los hijos de este siglo se casan, y son dados en casamiento:"
    },
    {
      "number": 35,
      "text": "Mas los que fueren tenidos por dignos de aquel siglo y de la resurrección de los muertos, ni se casan, ni son dados en casamiento:"
    },
    {
      "number": 36,
      "text": "Porque no pueden ya más morir: porque son iguales á los ángeles, y son hijos de Dios, cuando son hijos de la resurrección."
    },
    {
      "number": 37,
      "text": "Y que los muertos hayan de resucitar, aun Moisés lo enseñó en el pasaje de la zarza, cuando llama al Señor: Dios de Abraham, y Dios de Isaac, y Dios de Jacob."
    },
    {
      "number": 38,
      "text": "Porque Dios no es Dios de muertos, mas de vivos: porque todos viven á él."
    },
    {
      "number": 39,
      "text": "Y respondiéndole unos de los escribas, dijeron: Maestro, bien has dicho."
    },
    { "number": 40, "text": "Y no osaron más preguntarle algo." },
    {
      "number": 41,
      "text": "Y él les dijo: ¿Cómo dicen que el Cristo es hijo de David?"
    },
    {
      "number": 42,
      "text": "Y el mismo David dice en el libro de los Salmos: Dijo el Señor á mi Señor: Siéntate á mi diestra,"
    },
    {
      "number": 43,
      "text": "Entre tanto que pongo tus enemigos por estrado de tus pies."
    },
    {
      "number": 44,
      "text": "Así que David le llama Señor: ¿cómo pues es su hijo?"
    },
    {
      "number": 45,
      "text": "Y oyéndole todo el pueblo, dijo á sus discípulos:"
    },
    {
      "number": 46,
      "text": "Guardaos de los escribas, que quieren andar con ropas largas, y aman las salutaciones en las plazas, y las primeras sillas en las sinagogas, y los primeros asientos en las cenas;"
    },
    {
      "number": 47,
      "text": "Que devoran las casas de las viudas, poniendo por pretexto la larga oración: éstos recibirán mayor condenación."
    }
  ]
}
