{
  "book": {
    "abbrev": { "pt": "2sm", "en": "2sm" },
    "name": "2º Samuel",
    "author": "Samuel",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 2, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Après cela, David consulta l'Éternel, en disant: Monterai-je en quelqu'une des villes de Juda? Et l'Éternel lui répondit: Monte. Et David dit: Dans laquelle monterai-je? L'Éternel répondit: A Hébron."
    },
    {
      "number": 2,
      "text": "David monta donc là, avec ses deux femmes, Achinoam de Jizréel, et Abigaïl, de Carmel, qui avait été femme de Nabal."
    },
    {
      "number": 3,
      "text": "David fit monter aussi les hommes qui étaient avec lui, chacun avec sa famille, et ils demeurèrent dans les villes d'Hébron."
    },
    {
      "number": 4,
      "text": "Et ceux de Juda vinrent, et là ils oignirent David pour roi sur la maison de Juda. Et on rapporta à David que les gens de Jabès de Galaad avaient enseveli Saül."
    },
    {
      "number": 5,
      "text": "Alors David envoya des messagers vers les gens de Jabès de Galaad, et leur fit dire: Soyez bénis de l'Éternel, vous qui avez usé de cette humanité envers Saül, votre seigneur, et l'avez enseveli;"
    },
    {
      "number": 6,
      "text": "Maintenant donc que l'Éternel veuille user envers vous de fidélité et de grâce! Et moi aussi je vous ferai du bien, parce que vous avez fait cela."
    },
    {
      "number": 7,
      "text": "Et maintenant, que vos mains se fortifient, et soyez des hommes de cœur; car Saül, votre seigneur, est mort, et la maison de Juda m'a oint pour être roi sur elle."
    },
    {
      "number": 8,
      "text": "Mais Abner, fils de Ner, chef de l'armée de Saül, prit Ishbosheth, fils de Saül, et le fit passer à Mahanaïm;"
    },
    {
      "number": 9,
      "text": "Et il l'établit roi sur Galaad, sur les Ashuriens, sur Jizréel, sur Éphraïm, sur Benjamin, sur tout Israël."
    },
    {
      "number": 10,
      "text": "Ishbosheth, fils de Saül, était âgé de quarante ans quand il commença à régner sur Israël, et il régna deux ans. Il n'y eut que la maison de Juda qui suivit David."
    },
    {
      "number": 11,
      "text": "Et le nombre des jours que David régna à Hébron sur la maison de Juda, fut de sept ans et six mois."
    },
    {
      "number": 12,
      "text": "Or Abner, fils de Ner, et les gens d'Ishbosheth, fils de Saül, sortirent de Mahanaïm pour marcher vers Gabaon."
    },
    {
      "number": 13,
      "text": "Joab aussi, fils de Tséruja, et les gens de David sortirent; et ils se rencontrèrent vers l'étang de Gabaon et se tinrent les uns de ce côté-ci de l'étang, les autres au delà de l'étang."
    },
    {
      "number": 14,
      "text": "Alors Abner dit à Joab: Que ces jeunes gens se lèvent maintenant, et qu'ils se battent devant nous. Et Joab dit: Qu'ils se lèvent!"
    },
    {
      "number": 15,
      "text": "Ils se levèrent donc, et s'avancèrent en nombre égal, douze pour Benjamin et pour Ishbosheth, fils de Saül, et douze des gens de David."
    },
    {
      "number": 16,
      "text": "Alors chacun, saisissant son adversaire par la tête, lui passa son épée par le flanc, et ils tombèrent tous ensemble; et ce lieu-là fut appelé Helkath-Hatsurim (le champ des épées); il est près de Gabaon."
    },
    {
      "number": 17,
      "text": "Et il y eut, ce jour-là, un très rude combat, dans lequel Abner fut battu, avec ceux d'Israël, par les gens de David."
    },
    {
      "number": 18,
      "text": "Les trois fils de Tséruja, Joab, Abishaï et Asaël, étaient là. Or Asaël était léger de ses pieds comme un chevreuil dans la campagne."
    },
    {
      "number": 19,
      "text": "Et Asaël poursuivit Abner, sans se détourner de lui ni à droite ni à gauche."
    },
    {
      "number": 20,
      "text": "Abner regarda donc en arrière et dit: Est-ce toi, Asaël? Et il répondit: C'est moi."
    },
    {
      "number": 21,
      "text": "Et Abner lui dit: Détourne-toi à droite ou à gauche, et saisis-toi de l'un de ces jeunes gens, et prends sa dépouille pour toi. Mais Asaël ne voulut point se détourner de lui."
    },
    {
      "number": 22,
      "text": "Et Abner continuait à dire à Asaël: Détourne-toi de moi; pourquoi te jetterai-je mort par terre? et comment oserais-je paraître devant Joab, ton frère?"
    },
    {
      "number": 23,
      "text": "Mais il ne voulut point se détourner; alors Abner le frappa au ventre avec le bout de derrière de sa lance, tellement que sa lance lui sortit par derrière; et il tomba là et mourut sur place; et tous ceux qui arrivaient au lieu où Asaël était tombé mort, s'arrêtaient."
    },
    {
      "number": 24,
      "text": "Joab et Abishaï poursuivirent donc Abner, et le soleil se couchait comme ils arrivaient au coteau d'Amma, qui est vis-à-vis de Guiach, au chemin du désert de Gabaon."
    },
    {
      "number": 25,
      "text": "Et les Benjamites se rallièrent auprès d'Abner, et se rangèrent en un bataillon, et se tinrent sur le sommet d'un coteau."
    },
    {
      "number": 26,
      "text": "Alors Abner cria à Joab, et dit: L'épée dévorera-t-elle sans cesse? Ne sais-tu pas bien qu'il y aura de l'amertume à la fin? et jusqu'à quand différeras-tu de dire au peuple qu'il cesse de poursuivre ses frères?"
    },
    {
      "number": 27,
      "text": "Et Joab dit: Dieu est vivant! si tu n'eusses parlé, dès le matin déjà le peuple se serait retiré, chacun de la poursuite de son frère."
    },
    {
      "number": 28,
      "text": "Joab sonna donc de la trompette, et tout le peuple s'arrêta; et ils ne poursuivirent plus Israël et ne continuèrent plus à combattre."
    },
    {
      "number": 29,
      "text": "Ainsi Abner et ses gens marchèrent toute cette nuit-là par la campagne, et passèrent le Jourdain, et traversèrent tout le Bithron, et arrivèrent à Mahanaïm."
    },
    {
      "number": 30,
      "text": "Joab revint aussi de la poursuite d'Abner; et quand il eut assemblé tout le peuple, on trouva que des gens de David il manquait dix-neuf hommes, et Asaël."
    },
    {
      "number": 31,
      "text": "Mais les gens de David avaient frappé à mort trois cent soixante hommes de Benjamin et des gens d'Abner."
    },
    {
      "number": 32,
      "text": "Et ils emportèrent Asaël, et l'ensevelirent dans le tombeau de son père, à Bethléhem. Et Joab et ses gens marchèrent toute la nuit, et au point du jour ils arrivèrent à Hébron."
    }
  ]
}
