{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 10, "verses": 22 },
  "verses": [
    {
      "number": 1,
      "text": "Mon âme a pris en dégoût la vie; je laisserai aller ma plainte, je parlerai dans l'amertume de mon âme."
    },
    {
      "number": 2,
      "text": "Je dirai à Dieu: Ne me condamne point; fais-moi savoir pourquoi tu me prends à partie."
    },
    {
      "number": 3,
      "text": "Peux-tu te plaire à accabler, à repousser l'œuvre de tes mains, et à éclairer les desseins des méchants?"
    },
    {
      "number": 4,
      "text": "As-tu des yeux de chair? Vois-tu comme voient les mortels?"
    },
    {
      "number": 5,
      "text": "Tes jours sont-ils comme les jours des mortels? Tes années sont-elles comme les jours des humains?"
    },
    {
      "number": 6,
      "text": "Pour que tu fasses la recherche de mon iniquité et l'enquête de mon péché,"
    },
    {
      "number": 7,
      "text": "Quoique tu saches que je ne suis pas coupable, et que nul ne peut me délivrer de ta main."
    },
    {
      "number": 8,
      "text": "Tes mains m'ont formé et m'ont fait tout entier. Et tu me détruirais!"
    },
    {
      "number": 9,
      "text": "Souviens-toi donc que tu m'as formé comme de l'argile, et tu me ferais rentrer dans la poussière!"
    },
    {
      "number": 10,
      "text": "Ne m'as-tu pas coulé comme du lait, et caillé comme un fromage?"
    },
    {
      "number": 11,
      "text": "Tu m'as revêtu de peau et de chair, et tu m'as composé d'os et de nerfs."
    },
    {
      "number": 12,
      "text": "Tu m'as comblé de vie et de grâces, et ta providence a gardé mon souffle."
    },
    {
      "number": 13,
      "text": "Et voici ce que tu me réservais en ton cœur! Et voici, je le vois, ce qui était dans ta pensée:"
    },
    {
      "number": 14,
      "text": "Si je péchais, tu le remarquerais, et tu ne m'absoudrais pas de ma faute;"
    },
    {
      "number": 15,
      "text": "Si j'étais méchant, malheur à moi! Si j'étais juste, je n'en lèverais pas la tête plus haut, je serais rassasié d'ignominie et spectateur de ma propre misère."
    },
    {
      "number": 16,
      "text": "Si je redressais la tête, tu me donnerais la chasse comme à un lion, et tu multiplierais tes exploits contre moi;"
    },
    {
      "number": 17,
      "text": "Tu produirais de nouveaux témoins contre moi, tu redoublerais de colère à mon égard, tes bataillons se renouvelleraient contre moi."
    },
    {
      "number": 18,
      "text": "Mais pourquoi m'as-tu fait sortir du sein de ma mère? J'eusse expiré, et aucun oeil ne m'aurait vu!"
    },
    {
      "number": 19,
      "text": "Je serais comme n'ayant pas été; j'aurais été porté du sein maternel au tombeau!"
    },
    {
      "number": 20,
      "text": "Mes jours ne sont-ils pas en petit nombre? Qu'il me laisse! Qu'il éloigne sa main de moi, et que je respire un peu!"
    },
    {
      "number": 21,
      "text": "Avant que j'aille, pour n'en plus revenir, dans la terre des ténèbres et de l'ombre de la mort;"
    },
    {
      "number": 22,
      "text": "Terre obscure comme la nuit, où règnent l'ombre de la mort et le chaos, où la lumière est comme la nuit!"
    }
  ]
}
