{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 15, "verses": 33 },
  "verses": [
    {
      "number": 1,
      "text": "Alors Éliphaz, de Théman, prit la parole, et dit:"
    },
    {
      "number": 2,
      "text": "Le sage répond-il par une science vaine, et remplit-il de vent sa poitrine?"
    },
    {
      "number": 3,
      "text": "Discute-t-il avec des propos qui ne servent de rien, et avec des paroles sans profit?"
    },
    {
      "number": 4,
      "text": "Bien plus, tu abolis la piété, et tu détruis la prière qui s'adresse à Dieu."
    },
    {
      "number": 5,
      "text": "Ton iniquité inspire ta bouche, et tu as choisi le langage des rusés."
    },
    {
      "number": 6,
      "text": "Ta bouche te condamne, et non pas moi; et tes lèvres témoignent contre toi."
    },
    {
      "number": 7,
      "text": "Es-tu le premier-né des hommes, et as-tu été formé avant les montagnes?"
    },
    {
      "number": 8,
      "text": "As-tu entendu ce qui s'est dit dans le conseil de Dieu, et as-tu pris pour toi la sagesse?"
    },
    {
      "number": 9,
      "text": "Que sais-tu que nous ne sachions? Quelle connaissance as-tu que nous n'ayons aussi?"
    },
    {
      "number": 10,
      "text": "Il y a aussi parmi nous des cheveux blancs, des vieillards, plus riches de jours que ton père."
    },
    {
      "number": 11,
      "text": "Est-ce donc peu de chose pour toi que les consolations de Dieu et les paroles dites avec douceur?"
    },
    {
      "number": 12,
      "text": "Pourquoi ton cœur s'emporte-t-il? Et pourquoi tes yeux regardent-ils de travers?"
    },
    {
      "number": 13,
      "text": "C'est contre Dieu que tu tournes ta colère, et que tu fais sortir de ta bouche de tels discours!"
    },
    {
      "number": 14,
      "text": "Qu'est-ce qu'un mortel pour qu'il soit pur, et un fils de femme pour qu'il soit juste?"
    },
    {
      "number": 15,
      "text": "Voici, Dieu ne se fie pas à ses saints, et les cieux ne sont pas purs à ses yeux."
    },
    {
      "number": 16,
      "text": "Combien plus est abominable et corrompu, l'homme qui boit l'iniquité comme l'eau!"
    },
    {
      "number": 17,
      "text": "Je t'instruirai, écoute-moi. Je te raconterai ce que j'ai vu,"
    },
    {
      "number": 18,
      "text": "Ce que les sages ont proclamé, ce qu'ils n'ont point caché, l'ayant tenu de leurs pères."
    },
    {
      "number": 19,
      "text": "A eux seuls ce pays avait été donné, et l'étranger n'avait pas pénétré chez eux:"
    },
    {
      "number": 20,
      "text": "Des bruits effrayants remplissent ses oreilles; en pleine paix, le destructeur vient sur lui."
    },
    {
      "number": 21,
      "text": "Il ne croit pas pouvoir sortir des ténèbres, et il se voit épié par l'épée;"
    },
    {
      "number": 22,
      "text": "Il court çà et là, cherchant son pain; il sait que le jour des ténèbres lui est préparé."
    },
    {
      "number": 23,
      "text": "La détresse et l'angoisse l'épouvantent; elles l'assaillent comme un roi prêt au combat;"
    },
    {
      "number": 24,
      "text": "Parce qu'il a levé la main contre Dieu, et a bravé le Tout-Puissant:"
    },
    {
      "number": 25,
      "text": "Il a couru vers lui, avec audace, sous le dos épais de ses boucliers."
    },
    {
      "number": 26,
      "text": "L'embonpoint avait couvert son visage, et la graisse s'était accumulée sur ses flancs;"
    },
    {
      "number": 27,
      "text": "C'est pourquoi il habite des villes détruites, des maisons désertes, tout près de n'être plus que des monceaux de pierres."
    },
    {
      "number": 28,
      "text": "Il ne s'enrichira pas, et sa fortune ne subsistera pas, et ses propriétés ne s'étendront pas sur la terre."
    },
    {
      "number": 29,
      "text": "Il ne pourra pas sortir des ténèbres; la flamme desséchera ses rejetons, et il s'en ira par le souffle de la bouche de Dieu."
    },
    {
      "number": 30,
      "text": "Qu'il ne compte pas sur la vanité qui le séduit; car la vanité sera sa récompense."
    },
    {
      "number": 31,
      "text": "Avant le temps, il prendra fin, et ses branches ne reverdiront point."
    },
    {
      "number": 32,
      "text": "On arrachera ses fruits non mûrs, comme à une vigne; on jettera sa fleur, comme celle d'un olivier."
    },
    {
      "number": 33,
      "text": "Car la famille de l'hypocrite est stérile, et le feu dévore les tentes de l'homme corrompu."
    }
  ]
}
