{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 26 },
  "verses": [
    {
      "number": 1,
      "text": "Après cela, Job ouvrit la bouche et maudit le jour de sa naissance."
    },
    { "number": 2, "text": "Et, prenant la parole, Job dit:" },
    {
      "number": 3,
      "text": "Périsse le jour où je suis né, et la nuit qui a dit: Un homme est conçu!"
    },
    {
      "number": 4,
      "text": "Que ce jour soit ténèbres, que Dieu ne s'en enquière pas d'en haut, qu'aucune lumière ne brille sur lui!"
    },
    {
      "number": 5,
      "text": "Que les ténèbres et l'ombre de la mort le reprennent, qu'une sombre nuée demeure sur lui, qu'une éclipse le remplisse d'horreur!"
    },
    {
      "number": 6,
      "text": "Que l'obscurité s'empare de cette nuit, qu'elle ne se réjouisse pas au milieu des jours de l'année, qu'elle n'entre pas dans le compte des mois!"
    },
    {
      "number": 7,
      "text": "Voici, que cette nuit soit stérile, et qu'aucun cri de joie n'y survienne!"
    },
    {
      "number": 8,
      "text": "Qu'ils la maudissent ceux qui maudissent les jours, ceux qui sont habiles à faire lever leur deuil!"
    },
    {
      "number": 9,
      "text": "Que les étoiles de son crépuscule soient obscurcies, qu'elle attende la lumière et qu'il n'y en ait point, et qu'elle ne voie pas les paupières de l'aurore!"
    },
    {
      "number": 10,
      "text": "Parce qu'elle n'a pas fermé le sein qui me porta, et n'a point caché la douleur à mes yeux!"
    },
    {
      "number": 11,
      "text": "Que ne suis-je mort dès le sein de ma mère? Au sortir de ses flancs, que n'ai-je expiré?"
    },
    {
      "number": 12,
      "text": "Pourquoi des genoux se sont-ils présentés à moi, et pourquoi des mamelles pour être sucées?"
    },
    {
      "number": 13,
      "text": "Car, maintenant, je serais couché et tranquille, je dormirais, je serais en repos,"
    },
    {
      "number": 14,
      "text": "Avec les rois et les arbitres de la terre, qui se bâtissent des mausolées,"
    },
    {
      "number": 15,
      "text": "Avec les princes qui ont de l'or, qui remplissent d'argent leurs maisons."
    },
    {
      "number": 16,
      "text": "Ou bien, comme l'avorton caché, je n'existerais pas; comme les petits enfants qui n'ont pas vu la lumière."
    },
    {
      "number": 17,
      "text": "Là, les méchants ne tourmentent plus personne, et là se reposent les hommes qui ont perdu leur force;"
    },
    {
      "number": 18,
      "text": "Avec eux, les captifs sont tranquilles: ils n'entendent plus la voix de l'exacteur."
    },
    {
      "number": 19,
      "text": "Là, le petit et le grand sont ensemble, et l'esclave est délivré de son maître."
    },
    {
      "number": 20,
      "text": "Pourquoi donne-t-on la lumière au malheureux, et la vie à ceux dont l'âme est pleine d'amertume?"
    },
    {
      "number": 21,
      "text": "Qui attendent la mort, et elle ne vient point, qui la recherchent plus qu'un trésor,"
    },
    {
      "number": 22,
      "text": "Qui seraient contents jusqu'à l'allégresse et ravis de joie, s'ils trouvaient le tombeau?"
    },
    {
      "number": 23,
      "text": "A l'homme qui ne connaît pas sa voie et que Dieu cerne de tous côtés?"
    },
    {
      "number": 24,
      "text": "Car je soupire au lieu de manger, et mes cris se répandent comme l'eau."
    },
    {
      "number": 25,
      "text": "Ce que je crains m'arrive, et ce que j'appréhende vient sur moi."
    },
    {
      "number": 26,
      "text": "Je n'ai ni paix, ni tranquillité, ni repos! Le tourment est venu!"
    }
  ]
}
