{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 34, "verses": 32 },
  "verses": [
    { "number": 1, "text": "Élihu reprit la parole, et dit:" },
    {
      "number": 2,
      "text": "Vous, sages, écoutez mes discours; et vous, savants, prêtez-moi l'oreille."
    },
    {
      "number": 3,
      "text": "Car l'oreille juge des discours, comme le palais goûte ce qu'on doit manger."
    },
    {
      "number": 4,
      "text": "Choisissons ensemble ce qui est juste; voyons, entre nous, ce qui est bon."
    },
    {
      "number": 5,
      "text": "Y a-t-il un homme tel que Job, qui boit le blasphème comme l'eau,"
    },
    {
      "number": 6,
      "text": "Qui marche dans la compagnie des ouvriers d'iniquité, et qui va avec les hommes pervers?"
    },
    {
      "number": 7,
      "text": "Car il a dit: L'homme ne gagne rien à se plaire avec Dieu."
    },
    {
      "number": 8,
      "text": "C'est pourquoi, vous qui avez de l'intelligence, écoutez-moi. Loin de Dieu la méchanceté! loin du Tout-Puissant l'injustice!"
    },
    {
      "number": 9,
      "text": "Il rend à l'homme selon ses oeuvres, et il fait trouver à chacun selon sa conduite."
    },
    {
      "number": 10,
      "text": "Certainement Dieu ne commet pas d'injustice, le Tout-Puissant ne fait pas fléchir le droit."
    },
    {
      "number": 11,
      "text": "Qui lui a commis le soin de la terre? Qui lui a confié l'univers?"
    },
    {
      "number": 12,
      "text": "S'il ne pensait qu'à lui, s'il retirait à lui son esprit et son souffle,"
    },
    {
      "number": 13,
      "text": "Toute chair expirerait à la fois, et l'homme retournerait dans la poussière."
    },
    {
      "number": 14,
      "text": "Si donc tu as de l'intelligence, écoute cela; prête l'oreille au son de mes paroles."
    },
    {
      "number": 15,
      "text": "Eh quoi! celui qui haïrait la justice, régnerait-il? Et condamnerais-tu celui qui est souverainement juste?"
    },
    {
      "number": 16,
      "text": "Qui n'a point égard à la personne des grands, qui ne connaît pas le riche plus que le pauvre, car ils sont tous l'ouvrage de ses mains?"
    },
    {
      "number": 17,
      "text": "En un moment ils mourront; au milieu de la nuit, un peuple est ébranlé et passe; le potentat puissant est emporté, et non par une main d'homme."
    },
    {
      "number": 18,
      "text": "Car les yeux de Dieu sont sur les voies de l'homme, et il regarde tous ses pas."
    },
    {
      "number": 19,
      "text": "Il n'y a ni ténèbres ni ombre de la mort, où se puissent cacher les ouvriers d'iniquité."
    },
    {
      "number": 20,
      "text": "Il ne regarde pas à deux fois un homme, pour le faire aller en jugement avec lui."
    },
    {
      "number": 21,
      "text": "Il brise les puissants, sans enquête, et il en établit d'autres à leur place,"
    },
    {
      "number": 22,
      "text": "Parce qu'il connaît leurs oeuvres; il les renverse de nuit, et ils sont brisés."
    },
    {
      "number": 23,
      "text": "Il les flagelle comme des impies, à la vue de tout le monde,"
    },
    {
      "number": 24,
      "text": "Parce qu'ils se sont détournés de lui, et n'ont pas du tout pris garde à ses voies."
    },
    {
      "number": 25,
      "text": "Ils ont fait monter jusqu'à lui le cri du pauvre, et il a entendu la clameur des affligés."
    },
    {
      "number": 26,
      "text": "S'il donne le repos, qui est-ce qui le condamnera? S'il cache sa face, qui le regardera? soit qu'il s'agisse d'un peuple ou d'un particulier,"
    },
    {
      "number": 27,
      "text": "Pour que l'homme impie ne règne pas, pour qu'il ne soit pas en piège au peuple."
    },
    {
      "number": 28,
      "text": "Est-ce donc d'après tes idées que le mal doit être puni? Car tu as montré du mécontentement. Ainsi, c'est à toi de décider, non à moi! Dis ce que tu sais."
    },
    {
      "number": 29,
      "text": "Les hommes de sens me diront, ainsi que le sage qui m'aura écouté:"
    },
    {
      "number": 30,
      "text": "Job ne parle pas avec connaissance, et ses paroles sont sans intelligence."
    },
    {
      "number": 31,
      "text": "Ah! que Job soit éprouvé jusqu'à la fin, puisqu'il a répondu comme les méchants!"
    },
    {
      "number": 32,
      "text": "Car il ajoute à son péché une transgression nouvelle; il s'applaudit au milieu de nous; il parle de plus en plus contre Dieu."
    }
  ]
}
