{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 37, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Mon cœur en est tout tremblant, et il bondit hors de sa place."
    },
    {
      "number": 2,
      "text": "Écoutez, écoutez le bruit de sa voix, et le grondement qui sort de sa bouche!"
    },
    {
      "number": 3,
      "text": "Il l'envoie sous tous les cieux, et son éclair va jusqu'aux extrémités de la terre."
    },
    {
      "number": 4,
      "text": "Puis, sa voix rugit; il tonne de sa voix magnifique, et il n'épargne pas ses éclairs, quand retentit sa voix."
    },
    {
      "number": 5,
      "text": "Dieu tonne de sa voix merveilleusement; il fait de grandes choses, que nous ne comprenons pas."
    },
    {
      "number": 6,
      "text": "Il dit à la neige: Tombe sur la terre; il le dit aux ondées, aux fortes ondées."
    },
    {
      "number": 7,
      "text": "Il ferme la main de tous les hommes, afin que tous les hommes, ses créatures, le connaissent,"
    },
    {
      "number": 8,
      "text": "Et les bêtes se retirent dans leurs tanières, et elles demeurent dans leurs repaires."
    },
    {
      "number": 9,
      "text": "Des profondeurs du Sud vient la tempête, et des vents du Nord vient le froid;"
    },
    {
      "number": 10,
      "text": "Par son souffle, Dieu forme la glace, et l'eau qui s'étendait est resserrée."
    },
    {
      "number": 11,
      "text": "Il charge d'humidité la nue; il disperse les nuages, pleins de ses éclairs,"
    },
    {
      "number": 12,
      "text": "Et ceux-ci se promènent de tous côtés, selon ses directions, pour faire tout ce qu'il commande, sur la face de la terre habitée;"
    },
    {
      "number": 13,
      "text": "Que ce soit pour châtier, ou pour rendre sa terre fertile, ou pour exercer sa bonté, il leur fait atteindre le but."
    },
    {
      "number": 14,
      "text": "Prête l'oreille à cela, Job: arrête-toi, et considère les merveilles de Dieu."
    },
    {
      "number": 15,
      "text": "Sais-tu comment Dieu les prépare, comment il fait briller la lumière de sa nue?"
    },
    {
      "number": 16,
      "text": "Sais-tu comment se balancent les nuages, cette merveille de celui dont la science est parfaite?"
    },
    {
      "number": 17,
      "text": "Comment tes vêtements sont chauds quand il endort la terre par le vent du Midi?"
    },
    {
      "number": 18,
      "text": "As-tu étendu avec lui les cieux, fermes comme un miroir de métal?"
    },
    {
      "number": 19,
      "text": "Apprends-nous donc ce que nous devons dire de lui: car nous ne saurions préparer des discours du sein de nos ténèbres."
    },
    {
      "number": 20,
      "text": "Voudrais-je qu'on lui rapportât ce que je dis? Jamais homme voulut-il être englouti?"
    },
    {
      "number": 21,
      "text": "Et maintenant on ne peut regarder le soleil brillant dans les cieux, quand un vent a passé et les a purifiés,"
    },
    {
      "number": 22,
      "text": "Quand une lueur d'or vient du septentrion. Il y a en Dieu une majesté redoutable."
    },
    {
      "number": 23,
      "text": "Le Tout-Puissant! nous ne pouvons l'atteindre; il est sublime en puissance, en droit, en justice; il n'opprime personne."
    },
    {
      "number": 24,
      "text": "C'est pourquoi les hommes le craignent. Mais il ne regarde pas ceux qui sont sages en leur cœur."
    }
  ]
}
