{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 20, "verses": 29 },
  "verses": [
    { "number": 1, "text": "Tsophar, de Naama, prit la parole et dit:" },
    {
      "number": 2,
      "text": "C'est pour cela que mes pensées me poussent à répondre, et c'est pour cette raison que j'ai hâte de le faire:"
    },
    {
      "number": 3,
      "text": "J'ai entendu une leçon outrageante, mais l'esprit tire de mon intelligence une réponse."
    },
    {
      "number": 4,
      "text": "Ne sais-tu pas que, de tout temps, depuis que Dieu a mis l'homme sur la terre,"
    },
    {
      "number": 5,
      "text": "Le triomphe du méchant est de peu de durée, et la joie de l'impie n'a qu'un moment?"
    },
    {
      "number": 6,
      "text": "Quand son élévation monterait jusqu'aux cieux, et quand sa tête atteindrait les nues,"
    },
    {
      "number": 7,
      "text": "Il périra pour toujours, comme son ordure; ceux qui le voyaient diront: Où est-il?"
    },
    {
      "number": 8,
      "text": "Il s'envolera comme un songe, et on ne le trouvera plus; il s'évanouira comme un rêve de la nuit."
    },
    {
      "number": 9,
      "text": "L'œil qui l'a vu ne le verra plus, et son lieu ne l'apercevra plus."
    },
    {
      "number": 10,
      "text": "Ses enfants feront la cour aux pauvres, et ses propres mains restitueront ses biens."
    },
    {
      "number": 11,
      "text": "Ses os sont pleins de jeunesse, mais elle reposera avec lui dans la poussière."
    },
    {
      "number": 12,
      "text": "Si le mal est doux à sa bouche, s'il le cache sous sa langue,"
    },
    {
      "number": 13,
      "text": "S'il le ménage et ne le rejette point, s'il le retient dans son palais,"
    },
    {
      "number": 14,
      "text": "Sa nourriture se changera dans ses entrailles, et deviendra dans son sein du fiel d'aspic."
    },
    {
      "number": 15,
      "text": "Il a englouti des richesses, et il les vomira; Dieu les arrachera de son ventre."
    },
    {
      "number": 16,
      "text": "Il sucera du venin d'aspic; la langue de la vipère le tuera."
    },
    {
      "number": 17,
      "text": "Il ne verra plus les ruisseaux, les fleuves, les torrents de miel et de lait."
    },
    {
      "number": 18,
      "text": "Il rendra le fruit de son travail, et ne l'avalera pas; il restituera à proportion de ce qu'il aura amassé, et ne s'en réjouira pas."
    },
    {
      "number": 19,
      "text": "Parce qu'il a foulé, abandonné le pauvre, pillé la maison au lieu de la bâtir;"
    },
    {
      "number": 20,
      "text": "Parce qu'il n'a pas connu le repos dans son avidité, il ne sauvera rien de ce qu'il a tant désiré;"
    },
    {
      "number": 21,
      "text": "Rien n'échappait à sa voracité, c'est pourquoi son bonheur ne durera pas."
    },
    {
      "number": 22,
      "text": "Au comble de l'abondance, il sera dans la gêne; les mains de tous les malheureux se jetteront sur lui."
    },
    {
      "number": 23,
      "text": "Il arrivera que pour lui remplir le ventre, Dieu enverra contre lui l'ardeur de sa colère; il la fera pleuvoir sur lui et entrer dans sa chair."
    },
    {
      "number": 24,
      "text": "Il fuira devant les armes de fer, l'arc d'airain le transpercera."
    },
    {
      "number": 25,
      "text": "Il arrachera la flèche, et elle sortira de son corps, et le fer étincelant, de son foie; les frayeurs de la mort viendront sur lui."
    },
    {
      "number": 26,
      "text": "Toutes les calamités sont réservées à ses trésors, un feu qu'on n'aura pas besoin de souffler le dévorera, et ce qui restera dans sa tente sera consumé."
    },
    {
      "number": 27,
      "text": "Les cieux découvriront son iniquité, et la terre s'élèvera contre lui."
    },
    {
      "number": 28,
      "text": "Le revenu de sa maison sera emporté. Tout s'écoulera au jour de la colère."
    },
    {
      "number": 29,
      "text": "Telle est la part que Dieu réserve à l'homme méchant, tel est l'héritage que Dieu lui assigne."
    }
  ]
}
