{
  "book": {
    "abbrev": { "pt": "tt", "en": "tt" },
    "name": "Tito",
    "author": "Paulo",
    "group": "Cartas",
    "version": "rvr"
  },
  "chapter": { "number": 2, "verses": 15 },
  "verses": [
    {
      "number": 1,
      "text": "EMPERO tú, habla lo que conviene á la sana doctrina:"
    },
    {
      "number": 2,
      "text": "Que los viejos sean templados, graves, prudentes, sanos en la fe, en la caridad, en la paciencia."
    },
    {
      "number": 3,
      "text": "Las viejas, asimismo, se distingan en un porte santo; no calumniadoras, no dadas á mucho vino, maestras de honestidad:"
    },
    {
      "number": 4,
      "text": "Que enseñen á las mujeres jóvenes á ser predentes, á que amen á sus maridos, á que amen á sus hijos,"
    },
    {
      "number": 5,
      "text": "A ser templadas, castas, que tengan cuidado de la casa, buenas, sujetas á sus maridos: porque la palabra de Dios no sea blasfemada."
    },
    {
      "number": 6,
      "text": "Exhorta asimismo á los mancebos á que sean comedidos;"
    },
    {
      "number": 7,
      "text": "Mostrándote en todo por ejemplo de buenas obras; en doctrina haciendo ver integridad, gravedad,"
    },
    {
      "number": 8,
      "text": "Palabra sana, é irreprensible; que el adversario se avergüence, no teniendo mal ninguno que decir de vosotros."
    },
    {
      "number": 9,
      "text": "Exhorta á los siervos á que sean sujetos á sus señores, que agraden en todo, no respondones;"
    },
    {
      "number": 10,
      "text": "No defraudando, antes mostrando toda buena lealtad, para que adornen en todo la doctrina de nuestro Salvador Dios."
    },
    {
      "number": 11,
      "text": "Porque la gracia de Dios que trae salvación á todos los hombres, se manifestó."
    },
    {
      "number": 12,
      "text": "Enseñándonos que, renunciando á la impiedad y á los deseos mundanos, vivamos en este siglo templada, y justa, y píamente,"
    },
    {
      "number": 13,
      "text": "Esperando aquella esperanza bienaventurada, y la manifestación gloriosa del gran Dios y Salvador nuestro Jesucristo."
    },
    {
      "number": 14,
      "text": "Que se dió á sí mismo por nosotros para redimirnos de toda iniquidad, y limpiar para sí un pueblo propio, celoso de buenas obras."
    },
    {
      "number": 15,
      "text": "Esto habla y exhorta, y reprende con toda autoridad. Nadie te desprecie."
    }
  ]
}
