{"abbrev":{"pt":"lv","en":"lv"},"author":"Moisés","chapters":27,"comment":"Autor: A conclusão de que Moisés escreveu Levítico procede do caráter interno do próprio Levítico e do Pentateuco como um todo, além de referências do Antigo e Novo Testamento que apontam Moisés como autor do Pentateuco. Para uma discussão mais completa das questões relativas à autoria mosaica, ver “Introdução ao Pentateuco”\n\nData e Ocasião: Levítico relata, do início ao fim, as palavras de Deus a Moisés e ao seu irmão Arão, mas jamais informa quando e como essas palavras foram escritas. A data exata em que Levítico foi escrito permanece um tanto incerta, embora tenha ocorrido, sem dúvida, durante a peregrinação no deserto antes da morte de Moisés (c. 1406 a.C.). A maioria dos exegetas críticos situa a redação de Levítico na era pós-exílica (em torno do século VI a.C.), muitos séculos depois de Moisés. No entanto, esta opinião é improvável porque o conteúdo de Levítico não se ajusta a este período tardio: o culto do segundo templo difere de modo significativo do que é apresentado em Levítico. Além disso, Levítico é pressuposto ou citado em livros mais antigos, tais como Deuteronômio, Amós e, de forma mais evidente, Ezequiel. Outros argumentos contra a origem de Levítico na época de Moisés também não são convicentes. O livro reflete os ideais de culto e santidade que eram aceitos em Israel desde o tempo de Moisés até a queda de Jerusalém em 587/86 a.C.\n\nCaracterísticas e Temas: Nenhum outro livro no Antigo Testamento representa um desafio maior ao leitor moderno do que Levítico, sendo necessário um pouco de imaginação para visualizar o quadro das cerimônias e dos rituais que formam o grosso do livro. Contudo, é importante procurar compreender os rituais de Levítico por duas razões. Primeiro, porque os rituais conservam, expressam e ensinam as idéias e os valores mais caros de uma sociedade. Analisando as cerimônias descritas em Levítico, podemos descobrir o que era mais importante aos israelitas do Antigo Testamento. Em segundo lugar, as mesmas idéias aqui presentes são fundamentais para os escritores do Novo Testamento. Em especial, os conceitos de pecado, sacrifício e expiação encontrados em Levítico são usados no Novo Testamento para interpretar a morte de Cristo.\n\nÉ exatamente a centralidade dos rituais de Levíticos para o pensamento do Antigo Testamento que faz com que eles sejam, muitas vezes, obscuros para nós, já que os escritores não precisavam explicá-los aos seus contemporâneos. Todo israelita sabia porque um sacrifício específico era oferecido em uma determinada ocasião e o que certo gesto significava. Para nós, porém, os mínimos detalhes no texto precisam ser tomados em consideração para compreendermos tais assuntos, e um leitura perspicaz por entre as linhas, às vezes, se faz necessária.\n\nLevítico é parte da lei da aliança dada no Sinai. As idéias expressas em toda a aliança sinaítica, inclusive a graça soberana de Deus em escolher Israel e as suas exigências morais, são aqui pressupostas. Alguns temas são especialmente proeminentes em Levítico. Primeiro, Deus está presente com o seu povo. Segundo, porque Deus é santo, o seu povo também deve ser santo (11.45). Uma vez que o homem é pecador, ele não pode habitar com o Deus santo. O contato entre o pecador e a santidade divina pode resultar em morte. Daí ser de máxima importância a expiação pelo pecado através da oferta de sacrifício. Esses temas podem ser descritos como segue:\n\n1. A Presença Divina: Cada ato de culto é realizado “para o Senhor” (p. ex. 1.2), que habita com o seu povo na tenda da congregação. Porque Deus está presente no Santo dos Santos, a entrada ali é vedada a todos, com exceção do sumo sacerdote uma vez por ano, no Dia da Expiação (16.17). Embora a presença de Deus seja normalmente invisível, ele pode manifestar a sua glória em ocasiões especiais como, por exemplo, na ordenação dos sacerdotes (9.23-24). A maior das dádivas de Deus é que ele condescendeu em habitar com o seu povo.\n\n2. Santidade: O propósito de Levítico está resumido em 11.45 “Portanto, vós sereis santos, porque eu sou santo“. O homem deve ser como Deus em seu caráter. Isso implica em imitar a Deus na vida diária. A santidade de Deus envolve a sua existência como a fonte da vida perfeita nas suas dimensões física, espiritual e moral. Animais oferecidos a Deus em sacrifício precisam ser livres de manchas (1.3) e os sacerdotes, que representam Deus diante do homem e o homem diante de Deus, não podem ter defeitos físicos (21.17-23). Aqueles que sofrem de fluxos, especialmente hemorragia, ou que estão afetados com doenças que desfiguram a pele são vedados do culto até que sejam curados (12-15). A saúde física é entendida como um símbolo da perfeição da vida divina. Mas santidade é também uma questão interior relativa a atitudes que se manifestam em conduta moral. O tema da santidade é enfatizado especialmente nos caps. 17-25, os quais estão preocupados principalmente com conduta ética pessoal, resumida em 19.18, “amarás o teu próximo como a ti mesmo”.\n\n3. Expiação através do Sacrifício: Uma vez que o homem falhou em viver de acordo com as exigências justas de Deus, um meio de expiação tornou-se essencial para que tanto as suas faltas morais como as suas imperfeições físicas pudessem ser perdoadas. Para esse fim, Levítico oferece descrições extensivas e pormenorizadas do sistema sacrificial (caps. 1-7), do papel dos sacerdotes (caps 8-10; 21-22) e das grandes festas nacionais (caps 16; 23; 25) encontradas no Antigo Testamento. Essas grandes cerimônias foram instituídas para tornar possível a coexistência do Deus santo com o seu povo pecador.\n\nPor meio dos símbolos e ritos que descreve, Levítico desenha um quadro do caráter de Deus, o qual é pressuposto e aprofundado no Novo Testamento. Levítico ensina que Deus é a fonte da vida perfeita, que ele ama o seu povo e que deseja habitar entre eles. Temos nisso uma antevisão da Encarnação, quando “o Verbo se fe carne e habitou entre nós” (Jo 1.14). Levítico também revela claramente a pecaminosidade do homem: nem bem os filhos de Arão tinham sido ordenados quando então profanaram o seu cargo e morreram em uma demonstração atemorizante do julgamento divino (cap.10). Os que sofrem de doenças de pele ou hemorragias, bem como aqueles que são culpados de pecados morais graves, são excluídos do culto porque as suas imperfeições são incompatíveis com um Deus santo e perfeito (caps. 12-15). Os símbolos de Levítico ensinam a universalidade do pecado humano, uma doutrina endossada por Jesus (Mc 7.21-23) e Paulo (Rm 3.23). Preso entre a santidade divina e a pecaminosidade humana, a maior necessidade do ser humano é a expiação. É aqui que Levítico mais tem a ensinar aos cristãos, pois as suas idéias são retomadas e desenvolvidas pelo Novo Testamento na descrição da morte expiatória de Cristo. Ele é o Cordeiro sacrificial perfeito, que atira o pecado do mundo (Jo 1.29). A sua morte é o resgate em favor de muitos (Mc 10.45). O seu sangue purifica-nos de todo pecado (1 Jo 1.7). Acima de tudo, Jesus é perfeito Sumo Sacerdote, que não entra em tabernáculo terreno uma vez por ano no Dia da Expiação (cap. 16), mas sim, que subiu ao tabernáculo celestial para sempre, não porque ofereceu um simples cordeiro pelos pecados do seu povo, mas deu a sua própria vida (Hb 9.10). O rompimento do véu no templo, quando Jesus foi crucificado, foi uma demonstração visível de que a sua morte abriu o caminho a Deus para todos os crentes (Mt 27.51; Hb 10.19-20). Além do mais, Levítico restringe a salvação à comunidade da antiga aliança. As leis quando ao alimento (cap. 11) e a proibição de misturas (19.19), recordavam aos judeus a sua situação ímpar. Mas o Novo Testamento abre o reino a todas as nações e ab-roga as leis alimentares (Mc 7.14-23; At 10), enquanto, ao mesmo tempo, insiste na separação da igreja em relação ao mundo (Jo 17.16; 2 Co 6.14-7.1). É enquanto o sofredor do Antigo Testamento tinha que esperar até que Deus o curasse (cap. 14), nos evangelhos, Deus, em Cristo, aproximou-se e curou tanto os leprosos como os que sofriam de hemorragias (Lc 8.43-48; 17.12-19). O Deus de Levítico, cujo caráter essencial é apresentado como vida santa, é apresentado nos evangelhos como estando presente em Cristo e em sua obra redentora.\n\nO nome Levítico vem de Leviticus, a forma latina do título grego do livro, e significa “a prespeito dos levitas“. Os levitas eram a tribo de Israel da qual procediam os sacerdotes; eles eram responsáveis pela manutenção do local e das práticas de culto de Israel. O título é pertinente, porque o livro trata basicamente do culto e das condições necessárias para o culto. No entanto, o livro não se destinava somente aos sacerdotes ou levitas, mas também aos israelitas leigos, ensinando-lhes como oferecer sacrifícios como oferecer sacríficios e como vir à presença de Deus no culto. Levítico fala para a humanidade em todas as épocas, lembrando-nos da gravidade de nosso pecado, mas também apontando-nos o sacrifício daquele cujo sangue é muito mais efetivo do que o sangue de touros e cordeiros.","group":"Pentateuco","name":"Levítico","testament":"VT"}