{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 26, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Quant aux classes des portiers, pour les Corites: Meshélémia, fils de Coré, d'entre les fils d'Asaph."
    },
    {
      "number": 2,
      "text": "Fils de Meshélémia: Zacharie, le premier-né, Jédiaël le second, Zébadia le troisième, Jathniel le quatrième,"
    },
    {
      "number": 3,
      "text": "Élam le cinquième, Jochanan le sixième, Eljoénaï le septième."
    },
    {
      "number": 4,
      "text": "Fils d'Obed-Édom: Shémaja, le premier-né, Jéhozabad le second, Joach le troisième, Sacar le quatrième, Nathanael le cinquième,"
    },
    {
      "number": 5,
      "text": "Ammiel le sixième, Issacar le septième, Péullethaï le huitième; car Dieu l'avait béni."
    },
    {
      "number": 6,
      "text": "A Shémaja, son fils, naquirent des fils qui dominèrent dans la maison de leur père, car ils étaient de vaillants hommes."
    },
    {
      "number": 7,
      "text": "Fils de Shémaja: Othni, Réphaël, Obed, Elzabad, et ses frères, hommes vaillants, Élihu et Shémaja."
    },
    {
      "number": 8,
      "text": "Tous ceux-là étaient des enfants d'Obed-Édom; eux, leurs fils et leurs frères, étaient des hommes vaillants, pleins de force pour le service; soixante-deux d'Obed-Édom."
    },
    {
      "number": 9,
      "text": "Les fils de Meshélémia avec ses frères, vaillants hommes, étaient au nombre de dix-huit."
    },
    {
      "number": 10,
      "text": "Fils d'Hosa, d'entre les fils de Mérari: Shimri, le chef (car bien qu'il ne fût pas le premier-né, son père l'établit pour chef);"
    },
    {
      "number": 11,
      "text": "Hilkija le second, Tébalia le troisième, Zacharie le quatrième; tous les fils et les frères de Hosa étaient treize."
    },
    {
      "number": 12,
      "text": "A ces classes de portiers, aux chefs de ces hommes, conjointement avec leurs frères, échut la garde pour le service de la maison de l'Éternel."
    },
    {
      "number": 13,
      "text": "Et ils tirèrent au sort, le petit comme le grand, selon les maisons de leurs pères, pour chaque porte."
    },
    {
      "number": 14,
      "text": "Le sort échut à Shélémia pour le côté du levant. Ils tirèrent au sort pour Zacharie, son fils, qui était un sage conseiller, et son sort échut du côté du nord."
    },
    {
      "number": 15,
      "text": "A Obed-Édom échut le côté du midi, et la maison des magasins à ses fils."
    },
    {
      "number": 16,
      "text": "A Shuppim et à Hosa échut le côté vers l'occident, avec la porte de Shalléketh, au chemin montant; une garde étant vis-à-vis de l'autre."
    },
    {
      "number": 17,
      "text": "Il y avait à l'orient six Lévites, au nord quatre par jour; au midi quatre par jour, et deux à chaque magasin;"
    },
    {
      "number": 18,
      "text": "Au Parbar, à l'occident, quatre vers le chemin, deux au Parbar."
    },
    {
      "number": 19,
      "text": "Ce sont là les classes des portiers, pour les enfants des Corites, et pour les enfants de Mérari."
    },
    {
      "number": 20,
      "text": "Et parmi les Lévites, Achija était préposé aux trésors de la maison de Dieu, et aux trésors des choses sacrées."
    },
    {
      "number": 21,
      "text": "Les fils de Laedan, les fils des Guershonites du côté de Laedan, chefs des pères de la famille de Laedan, le Guershonite: Jéchiéli,"
    },
    {
      "number": 22,
      "text": "Et les fils de Jéchiéli, Zétham et Joël, son frère, étaient préposés aux trésors de la maison de l'Éternel."
    },
    {
      "number": 23,
      "text": "Parmi les Amramites, les Jitseharites, les Hébronites et les Uziélites,"
    },
    {
      "number": 24,
      "text": "Shébuël, fils de Guershom, fils de Moïse, était intendant des trésors."
    },
    {
      "number": 25,
      "text": "Et d'entre ses frères par Éliézer (dont le fils fut Réchabia, dont le fils fut Ésaïe, dont le fils fut Joram, dont le fils fut Zicri, dont le fils fut Shélomith),"
    },
    {
      "number": 26,
      "text": "C'étaient ce Shélomith et ses frères qui étaient préposés aux trésors des choses saintes que le roi David, les chefs des pères, les chefs de milliers et de centaines, les chefs de l'armée avaient consacrées;"
    },
    {
      "number": 27,
      "text": "C'était sur les guerres et sur le butin qu'ils les avaient consacrées, pour l'entretien de la maison de l'Éternel."
    },
    {
      "number": 28,
      "text": "Et tout ce qu'avait consacré Samuel, le Voyant, Saül, fils de Kis, Abner, fils de Ner, et Joab, fils de Tséruja, toutes les choses consacrées étaient sous la garde de Shélomith et de ses frères."
    },
    {
      "number": 29,
      "text": "D'entre les Jitseharites, Kénania et ses fils étaient pour l'œuvre extérieure, préposés sur Israël, comme scribes et juges."
    },
    {
      "number": 30,
      "text": "Parmi les Hébronites, Hashabia et ses frères, hommes vaillants, au nombre de mille sept cents, avaient la surveillance d'Israël, de l'autre côté du Jourdain, à l'occident, pour toute l'oeuvre de l'Éternel et pour le service du roi."
    },
    {
      "number": 31,
      "text": "Pour ce qui est des Hébronites, Jérija en fut le chef. Dans la quarantième année du règne de David, on fit une recherche au sujet des Hébronites, d'après leurs généalogies, selon les maisons de leurs pères, et il se trouva parmi eux de vaillants hommes à Jaezer de Galaad."
    },
    {
      "number": 32,
      "text": "Les frères de Jérija, hommes vaillants, étaient au nombre de deux mille sept cents chefs des pères. Le roi David les établit sur les Rubénites, sur les Gadites et sur la demi-tribu de Manassé, pour toutes les affaires de Dieu et pour les affaires du roi."
    }
  ]
}
