{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 3, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Voici les enfants de David, qui lui naquirent à Hébron: Le premier-né, Amnon, d'Achinoam, de Jizréel; le second, Daniel, d'Abigaïl, de Carmel;"
    },
    {
      "number": 2,
      "text": "Le troisième, Absalom, fils de Maaca, fille de Talmaï, roi de Gueshur; le quatrième, Adonija, fils de Hagguith;"
    },
    {
      "number": 3,
      "text": "Le cinquième, Shéphatia, d'Abital; le sixième, Jithréam, d'Égla, sa femme."
    },
    {
      "number": 4,
      "text": "Ces six lui naquirent à Hébron, où il régna sept ans et six mois; et il régna trente-trois ans à Jérusalem."
    },
    {
      "number": 5,
      "text": "Ceux-ci lui naquirent à Jérusalem: Shimea, Shobab, Nathan, et Salomon, quatre, de Bathshua, fille d'Ammiel;"
    },
    { "number": 6, "text": "Jibhar, Élishama, Éliphélet," },
    { "number": 7, "text": "Noga, Népheg, Japhia," },
    { "number": 8, "text": "Élishama, Eljada et Éliphélet, neuf." },
    {
      "number": 9,
      "text": "Ce sont tous les fils de David, outre les fils des concubines; et Tamar était leur soeur."
    },
    {
      "number": 10,
      "text": "Fils de Salomon: Roboam, qui eut pour fils Abija, dont le fils fut Asa, dont le fils fut Josaphat,"
    },
    {
      "number": 11,
      "text": "Dont le fils fut Joram, dont le fils fut Achazia, dont le fils fut Joas,"
    },
    {
      "number": 12,
      "text": "Dont le fils fut Amatsia, dont le fils fut Azaria, dont le fils fut Jotham,"
    },
    {
      "number": 13,
      "text": "Dont le fils fut Achaz, dont le fils fut Ézéchias, dont le fils fut Manassé,"
    },
    { "number": 14, "text": "Dont le fils fut Amon, dont le fils fut Josias." },
    {
      "number": 15,
      "text": "Fils de Josias: le premier-né Jochanan; le second, Jéhojakim; le troisième, Sédécias; le quatrième, Shallum."
    },
    {
      "number": 16,
      "text": "Fils de Jéhojakim: Jéchonias, son fils; Sédécias, son fils."
    },
    { "number": 17, "text": "Fils de Jéchonias, captif: Salathiel, son fils," },
    {
      "number": 18,
      "text": "Malkiram, Pédaja, Shénatsar, Jékamia, Hoshama et Nédabia."
    },
    {
      "number": 19,
      "text": "Fils de Pédaja: Zorobabel et Shimeï. Fils de Zorobabel: Méshullam et Hanania; Shélomith, leur soeur;"
    },
    {
      "number": 20,
      "text": "Et Hashuba, Ohel, Bérékia, Hasadia, Jushab-Hésed, cinq."
    },
    {
      "number": 21,
      "text": "Fils de Hanania: Pélatia et Ésaïe; les fils de Réphaja, les fils d'Arnan, les fils d'Obadia, les fils de Shécania."
    },
    {
      "number": 22,
      "text": "Fils de Shécania: Shémaja; et les fils de Shémaja: Hattush, Jiguéal, Bariach, Néaria et Shaphat, six."
    },
    {
      "number": 23,
      "text": "Les fils de Néaria: Eljoénaï, Ézéchias et Azrikam, trois."
    },
    {
      "number": 24,
      "text": "Fils d'Eljoénaï: Hodavia, Éliashib, Pélaja, Akkub, Jochanan, Délaja et Anani, sept."
    }
  ]
}
