{
  "book": {
    "abbrev": { "pt": "1cr", "en": "1ch" },
    "name": "1º Crônicas",
    "author": "Esdras",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 8, "verses": 40 },
  "verses": [
    {
      "number": 1,
      "text": "Benjamin engendra Béla, son premier-né, Ashbel le second, Achrach le troisième,"
    },
    { "number": 2, "text": "Nocha le quatrième, et Rapha le cinquième." },
    { "number": 3, "text": "Les fils de Béla furent: Addar, Guéra, Abihud," },
    { "number": 4, "text": "Abishua, Naaman, Achoach," },
    { "number": 5, "text": "Guéra, Shéphuphan et Huram." },
    {
      "number": 6,
      "text": "Voici les enfants d'Échud; ils étaient chefs des maisons des pères des habitants de Guéba, et ils les transportèrent à Manachath:"
    },
    {
      "number": 7,
      "text": "Naaman, Achija et Guéra; c'est lui qui les transporta. Il engendra Uzza et Achichud."
    },
    {
      "number": 8,
      "text": "Shacharaïm eut des enfants au pays de Moab, après qu'il eut renvoyé Hushim et Baara, ses femmes."
    },
    {
      "number": 9,
      "text": "Il engendra de Hodèsh, sa femme, Jobab, Tsibia, Mésha, Malcam,"
    },
    {
      "number": 10,
      "text": "Jéuts, Shocja et Mirma. Ce sont là ses fils, chefs des pères."
    },
    { "number": 11, "text": "De Hushim il engendra Abitub, et Elpaal." },
    {
      "number": 12,
      "text": "Les fils d'Elpaal: Éber, Misheam, et Shémer, qui bâtit Ono, Lod et les villes de son ressort."
    },
    {
      "number": 13,
      "text": "Béria et Shéma, qui étaient chefs des pères des habitants d'Ajalon, mirent en fuite les habitants de Gath."
    },
    { "number": 14, "text": "Achio, Shashak, Jérémoth," },
    { "number": 15, "text": "Zébadia, Arad, Éder," },
    {
      "number": 16,
      "text": "Micaël, Jishpha et Jocha, étaient fils de Béria."
    },
    { "number": 17, "text": "Zébadia, Meshullam, Hizki, Héber," },
    {
      "number": 18,
      "text": "Jishméraï, Jizlia, et Jobab, étaient fils d'Elpaal."
    },
    { "number": 19, "text": "Jakim, Zicri, Zabdi," },
    { "number": 20, "text": "Éliénaï, Tsilethaï, Éliel," },
    {
      "number": 21,
      "text": "Adaja, Béraja, et Shimrath, étaient fils de Shimeï."
    },
    { "number": 22, "text": "Jishpan, Éber, Éliel," },
    { "number": 23, "text": "Abdon, Zicri, Hanan," },
    { "number": 24, "text": "Hanania, Élam, Anthothija," },
    { "number": 25, "text": "Jiphdéja et Pénuel, étaient fils de Shashak." },
    { "number": 26, "text": "Shamshéraï, Shécharia, Athalia," },
    {
      "number": 27,
      "text": "Jaareshia, Élija et Zicri, étaient fils de Jérocham."
    },
    {
      "number": 28,
      "text": "Ce sont là les chefs des maisons des pères, chefs selon leur naissance. Ils habitaient à Jérusalem."
    },
    {
      "number": 29,
      "text": "Le père de Gabaon habitait à Gabaon; sa femme s'appelait Maaca."
    },
    {
      "number": 30,
      "text": "Son fils, le premier-né, fut Abdon; puis Tsur, Kis, Baal, Nadab,"
    },
    { "number": 31, "text": "Guédor, Achio et Zéker." },
    {
      "number": 32,
      "text": "Mikloth engendra Shiméa. Ils habitèrent aussi près de leurs frères à Jérusalem, avec leurs frères."
    },
    {
      "number": 33,
      "text": "Ner engendra Kis; Kis engendra Saül; Saül engendra Jonathan, Malkishua, Abinadab et Eshbaal."
    },
    {
      "number": 34,
      "text": "Fils de Jonathan: Mérib-Baal. Mérib-Baal engendra Mica."
    },
    { "number": 35, "text": "Fils de Mica: Pithon, Mélec, Thaeréa et Achaz." },
    {
      "number": 36,
      "text": "Achaz engendra Jéhoadda; Jéhoadda engendra Alémeth, Azmaveth et Zimri; Zimri engendra Motsa;"
    },
    {
      "number": 37,
      "text": "Motsa engendra Binea, qui eut pour fils Rapha, qui eut pour fils Éleasa, qui eut pour fils Atsel."
    },
    {
      "number": 38,
      "text": "Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Ismaël, Shéaria, Obadia et Hanan. Tous ceux-là étaient fils d'Atsel."
    },
    {
      "number": 39,
      "text": "Fils d'Eshek, son frère: Ulam, son premier-né, Jéush le second, et Éliphélet le troisième."
    },
    {
      "number": 40,
      "text": "Les fils d'Ulam furent de vaillants guerriers, tirant de l'arc; et ils eurent beaucoup de fils et de petits-fils, cent cinquante. Tous ceux-là sont des enfants de Benjamin."
    }
  ]
}
