{"book":{"abbrev":{"pt":"jo","en":"jo"},"name":"João","author":"João","group":"Evangelhos","version":"apee"},"chapter":{"number":9,"verses":41},"verses":[{"number":1,"text":"Comme Jésus passait, il vit un homme aveugle dès sa naissance."},{"number":2,"text":"Et ses disciples lui demandèrent: Maître, qui a péché, celui-ci ou ses parents, qu'il soit né aveugle?"},{"number":3,"text":"Jésus répondit: Ce n'est pas que celui-ci ou ses parents aient péché; mais c'est afin que les oeuvres de Dieu soient manifestées en lui."},{"number":4,"text":"Pendant qu'il est jour, il faut que je fasse les oeuvres de celui qui m'a envoyé; la nuit vient, dans laquelle personne ne peut travailler."},{"number":5,"text":"Pendant que je demeure parmi les disposés, JE SUIS la lumière des disposés au salut."},{"number":6,"text":"Ayant dit cela, il cracha à terre, et fit de la boue avec sa salive, et il oignit de cette boue les yeux de l'aveugle,"},{"number":7,"text":"Et il lui dit: Va, et te lave au réservoir de Siloé, ce qui signifie Envoyé. Il y alla donc et se lava, et il s'en alla voyant clair."},{"number":8,"text":"Or, les voisins et ceux qui avaient vu auparavant qu'il était aveugle, disaient: N'est-ce pas là celui qui se tenait assis, et qui demandait l'aumône?"},{"number":9,"text":"Les uns disaient: C'est lui; d'autres: Il lui ressemble; lui disait: C'est moi-même."},{"number":10,"text":"Ils lui dirent donc: Comment tes yeux ont-ils été ouverts?"},{"number":11,"text":"Il répondit: Un homme qu'on appelle Jésus a fait de la boue, et en a oint mes yeux, et m'a dit: Va au réservoir de Siloé, et lave-toi. Je suis donc allé, et me suis lavé, et je vois."},{"number":12,"text":"Ils lui dirent: Où est cet homme? Il dit: Je ne sais."},{"number":13,"text":"Ils amenèrent aux pharisiens celui qui avait été aveugle."},{"number":14,"text":"Or, c'était le jour du sabbat que Jésus avait fait de la boue, et lui avait ouvert les yeux."},{"number":15,"text":"Les pharisiens lui demandaient donc aussi comment il avait recouvré la vue. Et il leur dit: Il m'a mis de la boue sur les yeux, et je me suis lavé, et je vois."},{"number":16,"text":"Alors quelques-uns des pharisiens disaient: Cet homme n'est point de Dieu, puisqu'il ne garde pas le sabbat. D'autres disaient: Comment un homme méchant peut-il faire de tels miracles? Et ils étaient divisés entre eux."},{"number":17,"text":"Ils dirent de nouveau à l'aveugle: Et toi, que dis-tu de lui, de ce qu'il t'a ouvert les yeux? Il répondit: C'est un prophète."},{"number":18,"text":"Mais les Juifs ne crurent point que cet homme eût été aveugle, et qu'il eût recouvré la vue, jusqu'à ce qu'ils eussent fait venir ses parents."},{"number":19,"text":"Et ils les interrogèrent en disant: Est-ce là votre fils, que vous dites être né aveugle? Comment donc voit-il maintenant?"},{"number":20,"text":"Ses parents répondirent: Nous savons que c'est notre fils, et qu'il est né aveugle;"},{"number":21,"text":"Mais nous ne savons comment il voit maintenant, et nous ignorons qui lui a ouvert les yeux. Il a de l'âge, interrogez-le, il parlera lui-même de ce qui le concerne."},{"number":22,"text":"Ses parents dirent cela, parce qu'ils craignaient les Juifs; car les Juifs avaient déjà arrêté, que si quelqu'un reconnaissait Jésus pour le Christ, il serait chassé de la synagogue."},{"number":23,"text":"C'est pour cela que ses parents répondirent: Il a de l'âge, interrogez-le."},{"number":24,"text":"Ils appelèrent donc pour la seconde fois l'homme qui avait été aveugle, et lui dirent: Donne gloire à Dieu, nous savons que cet homme est un pécheur."},{"number":25,"text":"Il répondit: Je ne sais si c'est un pécheur; je sais une chose; c'est que j'étais aveugle, et que maintenant je vois."},{"number":26,"text":"Ils dirent encore: Que t'a-t-il fait? Comment t'a-t-il ouvert les yeux?"},{"number":27,"text":"Il leur répondit: Je vous l'ai déjà dit, et ne l'avez-vous pas écouté? Pourquoi voulez-vous l'entendre de nouveau? Voulez-vous aussi devenir ses disciples?"},{"number":28,"text":"Alors ils l'injurièrent, et dirent: C'est toi qui es son disciple, pour nous, nous sommes disciples de Moïse."},{"number":29,"text":"Nous savons que Dieu a parlé à Moïse; mais pour celui-ci, nous ne savons d'où il est."},{"number":30,"text":"L'homme répondit: C'est une chose étrange, que vous ne sachiez pas d'où il est; et cependant il m'a ouvert les yeux!"},{"number":31,"text":"Or, nous savons que Dieu n'exauce point les méchants; mais si quelqu'un honore Dieu et fait sa volonté, il l'exauce."},{"number":32,"text":"On n'a jamais entendu dire que personne ait ouvert les yeux à un aveugle-né."},{"number":33,"text":"Si celui-ci n'était pas de Dieu, il ne pourrait rien faire."},{"number":34,"text":"Ils lui répondirent: Tu es né tout entier dans le péché, et tu nous enseignes! Et ils le chassèrent."},{"number":35,"text":"Jésus apprit qu'ils l'avaient chassé, et l'ayant rencontré, il lui dit: Crois-tu au Fils de Dieu?"},{"number":36,"text":"Il répondit: Qui est-il, Seigneur, afin que je croie en lui?"},{"number":37,"text":"Et Jésus lui dit: Tu l'as vu, et c'est lui-même qui te parle."},{"number":38,"text":"Alors il dit: Je crois, Seigneur, et il l'adora."},{"number":39,"text":"Et Jésus dit: JE SUIS venu parmi le monde pour rendre un jugement; afin que ceux qui ne voient point, voient; et que ceux qui voient, deviennent aveugles."},{"number":40,"text":"Et quelques-uns des pharisiens qui étaient avec lui, entendirent cela et lui dirent: Et nous, sommes-nous aussi aveugles?"},{"number":41,"text":"Jésus leur dit: Si vous étiez aveugles, vous n'auriez point de péché; mais maintenant vous dites: Nous voyons; c'est à cause de cela que votre péché subsiste."}]}