{"book":{"abbrev":{"pt":"jo","en":"jo"},"name":"João","author":"João","group":"Evangelhos","version":"apee"},"chapter":{"number":19,"verses":42},"verses":[{"number":1,"text":"Pilate fit donc prendre Jésus, et le fit fouetter."},{"number":2,"text":"Et les soldats ayant tressé une couronne d'épines, la lui mirent sur la tête, et le vêtirent d'un manteau de pourpre."},{"number":3,"text":"Et ils lui disaient: Roi des Juifs, nous te saluons; et ils lui donnaient des soufflets."},{"number":4,"text":"Pilate sortit de nouveau et leur dit: Voici, je vous l'amène dehors, afin que vous sachiez que je ne trouve aucun crime en lui."},{"number":5,"text":"Jésus sortit donc, portant la couronne d'épines, et le manteau de pourpre. Et il leur dit: Voici l'Homme."},{"number":6,"text":"Mais quand les principaux sacrificateurs et les officiers le virent, ils s'écrièrent: Crucifie-le, crucifie-le! Pilate leur dit: Prenez-le vous-mêmes et crucifiez-le; car je ne trouve aucun crime en lui."},{"number":7,"text":"Les Juifs lui répondirent: Nous avons une loi, et selon notre loi il doit mourir, parce qu'il s'est fait Fils de Dieu."},{"number":8,"text":"Pilate entendant cette parole, eut encore plus de crainte."},{"number":9,"text":"Il rentra donc dans le prétoire, et il dit à Jésus: D'où es-tu? Mais Jésus ne lui fit aucune réponse."},{"number":10,"text":"Alors Pilate lui dit: Tu ne me dis rien? Ne sais-tu pas que j'ai le pouvoir de te faire crucifier, et le pouvoir de te délivrer?"},{"number":11,"text":"Jésus lui répondit: Tu n'aurais aucun pouvoir sur moi, s'il ne t'avait été donné d'en haut; c'est pourquoi celui qui m'a livré à toi est coupable d'un plus grand péché."},{"number":12,"text":"Dès lors Pilate cherchait à le délivrer; mais les Juifs criaient: Si tu délivres cet homme, tu n'es pas ami de César, car quiconque se fait roi se déclare contre César."},{"number":13,"text":"Pilate entendant cette parole, mena Jésus dehors, et s'assit sur son tribunal, au lieu appelé le Pavé, en hébreu Gabbatha."},{"number":14,"text":"Or, c'était la préparation de Pâque, et environ la sixième heure; et il dit aux Juifs: Voilà votre Roi."},{"number":15,"text":"Mais ils s'écrièrent: Ôte-le, ôte-le, crucifie-le! Pilate leur dit: Crucifierai-je votre Roi? Les principaux sacrificateurs répondirent: Nous n'avons point d'autre roi que César."},{"number":16,"text":"Alors il le leur livra pour être crucifié. Ils le prirent donc et l'emmenèrent."},{"number":17,"text":"Et Jésus, portant sa croix, vint au lieu appelé le Crâne, qui se dit en hébreu Golgotha;"},{"number":18,"text":"Où ils le crucifièrent, et deux autres avec lui, d'un côté, et de l'autre, et Jésus au milieu."},{"number":19,"text":"Pilate fit aussi un écriteau et le plaça sur la croix; et on y avait écrit: JÉSUS DE NAZARETH, ROI DES JUIFS."},{"number":20,"text":"Plusieurs donc des Juifs lurent cet écriteau, parce que le lieu où Jésus était crucifié, était près de la ville; et qu'il était écrit en hébreu, en grec et en latin."},{"number":21,"text":"Et les principaux sacrificateurs des Juifs dirent à Pilate: N'écris pas: Le Roi des Juifs; mais qu'il a dit: JE SUIS le roi des Juifs."},{"number":22,"text":"Pilate répondit: Ce que j'ai écrit, je l'ai écrit."},{"number":23,"text":"Après que les soldats eurent crucifié Jésus, ils prirent ses habits, et ils en firent quatre parts, une part pour chaque soldat; ils prirent aussi la robe; mais la robe était sans couture, d'un seul tissu, depuis le haut."},{"number":24,"text":"Ils dirent donc entre eux: Ne la partageons pas, mais tirons au sort à qui l'aura; afin que fût accomplie cette parole de l'Écriture: Ils se sont partagés mes vêtements, et ils ont tiré au sort ma robe. Ainsi firent les soldats."},{"number":25,"text":"Or, la mère de Jésus, et la sœur de sa mère, Marie, femme de Cléopas, et Marie de Magdala, se tenaient près de la croix de Jésus."},{"number":26,"text":"Jésus donc, voyant sa mère et près d'elle le disciple qu'il aimait, dit à sa mère: Femme, voilà ton fils."},{"number":27,"text":"Puis il dit au disciple: Voilà ta mère. Et dès cette heure, le disciple la prit chez lui."},{"number":28,"text":"Après cela, Jésus, voyant que tout était accompli, dit, afin que l'Écriture fût accomplie: J'ai soif. Or il y avait là un vase plein de vinaigre."},{"number":29,"text":"Ils emplirent donc de vinaigre une éponge, et l'ayant mise autour d'une tige d'hysope, ils la lui présentèrent à la bouche."},{"number":30,"text":"Et quand Jésus eut pris le vinaigre, il dit: Tout est accompli. Et ayant baissé la tête, il rendit l'esprit."},{"number":31,"text":"Or, les Juifs, de peur que les corps ne demeurassent sur la croix le jour du sabbat annuel, car c'était la préparation, et ce sabbat annuel était un grand jour juste avant le sabbat hebdomadaire, demandèrent à Pilate qu'on rompît les jambes aux crucifiés, et qu'on les enlevât."},{"number":32,"text":"Les soldats vinrent donc et rompirent les jambes au premier, puis à l'autre qui était crucifié avec lui."},{"number":33,"text":"Mais lorsqu'ils vinrent à Jésus, voyant qu'il était déjà mort, ils ne lui rompirent point les jambes."},{"number":34,"text":"Toutefois un des soldats lui perça le côté avec une lance, et aussitôt il en sortit du sang et de l'eau."},{"number":35,"text":"Et celui qui l'a vu en a rendu témoignage , et son témoignage est véritable, et il sait qu'il dit vrai, afin que vous croyiez."},{"number":36,"text":"Or, cela arriva, afin que l'Écriture fût accomplie: Ses os ne seront pas rompus."},{"number":37,"text":"Et ailleurs l'Écriture dit encore: Ils verront celui qu'ils ont percé."},{"number":38,"text":"Après cela, Joseph d'Arimathée, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate de pouvoir ôter le corps de Jésus, et Pilate le lui permit. Il vint donc et ôta le corps de Jésus."},{"number":39,"text":"Nicodème, qui au commencement était allé de nuit vers Jésus, vint aussi, apportant environ cent livres d'un mélange de myrrhe et d'aloès."},{"number":40,"text":"Ils prirent donc le corps de Jésus, et l'enveloppèrent de bandes, avec les aromates, comme les Juifs ont coutume d'ensevelir."},{"number":41,"text":"Or, il y avait un jardin dans le lieu où il avait été crucifié; et dans le jardin un sépulcre neuf, où personne encore n'avait été mis."},{"number":42,"text":"Ils y mirent donc Jésus, à cause de la préparation des Juifs, et parce que le sépulcre était proche."}]}