{"book":{"abbrev":{"pt":"jo","en":"jo"},"name":"João","author":"João","group":"Evangelhos","version":"apee"},"chapter":{"number":1,"verses":51},"verses":[{"number":1,"text":"Au commencement était la Parole, la Parole était la présence unique de Dieu, car la Parole était Dieu."},{"number":2,"text":"Elle était au commencement la présence unique de Dieu."},{"number":3,"text":"Toutes choses ont été faites par elle, et rien de ce qui a été fait, n'a été fait sans elle."},{"number":4,"text":"En elle était la vie, et la vie était la lumière des hommes."},{"number":5,"text":"Et la lumière a lui dans les ténèbres, et les ténèbres ne l'ont point perçue."},{"number":6,"text":"Il y eut un homme, appelé Jean, qui fut envoyé de Dieu."},{"number":7,"text":"Il vint pour être témoin, pour rendre témoignage à la lumière, afin que tous croient par lui."},{"number":8,"text":"Il n'était pas la lumière, mais il était envoyé pour rendre témoignage à la lumière."},{"number":9,"text":"Le resplendissement véritable qui éclaire tout homme était venue dans le monde."},{"number":10,"text":"Il était dans le monde, et le monde a été fait par Lui; mais Lui le monde ne l'a pas connu."},{"number":11,"text":"Il est venu chez les siens; et les siens n’ont pas été reçu de Lui."},{"number":12,"text":"Mais à tous ceux qui ont été reçu, il leur a donné le droit d'être faits enfants de Dieu, savoir, à ceux qui croient en son nom,"},{"number":13,"text":"Qui ne sont point nés du sang, ni de la volonté de la chair, ni de la volonté de l'homme, mais de la volonté souveraine de Dieu."},{"number":14,"text":"Et la Parole a été faite chair, et a habité parmi nous, pleine de grâce et de vérité, et nous avons contemplé sa gloire, une gloire comme celle du seul Fils engendré du Père."},{"number":15,"text":"Jean lui rendit témoignage, lorsqu'il s'écria en disant: C'est ici celui dont je disais: Celui qui vient après moi est au-dessus de moi, parce qu'il était avant moi."},{"number":16,"text":"Et nous avons tous reçu de sa plénitude, et grâce sur grâce."},{"number":17,"text":"Car la loi a été donnée par Moïse, mais la grâce et la vérité sont venues par Jésus-Christ."},{"number":18,"text":"Personne n'a jamais vu Dieu; le seul Fils engendré, qui est l'enveloppe visible du Père invisible, est celui qui l'a manifesté dans la chair."},{"number":19,"text":"C'est ici le témoignage de Jean, lorsque les Juifs envoyèrent de Jérusalem des sacrificateurs et des lévites pour lui demander: Qui es-tu?"},{"number":20,"text":"Il le confessa, et ne le désavoua point; il le confessa en disant: Je ne suis point le Christ."},{"number":21,"text":"Qu'es-tu donc, lui demandèrent-ils? Es-tu Élie? Et il dit: Je ne le suis point. Es-tu le prophète? Et il répondit: Non."},{"number":22,"text":"Ils lui dirent donc: Qui es-tu? afin que nous rendions réponse à ceux qui nous ont envoyés. Que dis-tu de toi-même?"},{"number":23,"text":"Il dit: Je suis la voix de celui qui crie dans le désert: Aplanissez le chemin de l'Éternel, comme a dit le prophète Ésaïe."},{"number":24,"text":"Or, ceux qui avaient été envoyés, étaient des pharisiens."},{"number":25,"text":"Ils lui demandèrent: Pourquoi donc consacres-tu, si tu n'es ni le Christ, ni Élie, ni le prophète?"},{"number":26,"text":"Jean leur répondit et dit: Pour moi, je consacre d'eau selon la loi et les prophètes; mais il y a quelqu'un parmi vous, que vous ne connaissez point."},{"number":27,"text":"C'est celui qui vient après moi et qui est au-dessus de moi, et je ne suis pas digne de délier la courroie de ses sandales."},{"number":28,"text":"Ces choses se passèrent à Béthabara, au-delà du Jourdain, où Jean consacrait."},{"number":29,"text":"Le lendemain, Jean vit Jésus qui venait à lui, et il dit: Voici l'agneau de Dieu, qui ôte le péché des disposés."},{"number":30,"text":"C'est celui dont je disais: Il vient après moi un homme qui est au-dessus de moi, car il était avant moi."},{"number":31,"text":"Et pour moi, je ne le connaissais pas; mais je suis venu consacrer d'eau, afin qu'il soit manifesté à Israël."},{"number":32,"text":"Jean rendit encore ce témoignage, disant: J'ai vu l'Esprit s'abaisser du Très-haut comme une colombe, et il s'est arrêté sur lui."},{"number":33,"text":"Pour moi, je ne le connaissais pas; mais celui qui m'a envoyé consacrer d'eau, m'a dit: Celui sur qui tu verras l'Esprit s'abaisser et résider, c'est celui qui consacre dans le Saint-Esprit."},{"number":34,"text":"Et j'ai vu, et j'ai rendu témoignage que c'est lui qui est le Fils de Dieu."},{"number":35,"text":"Le lendemain, Jean était encore là avec deux de ses disciples,"},{"number":36,"text":"Et voyant Jésus qui marchait, il dit: Voilà l'agneau de Dieu."},{"number":37,"text":"Et les deux disciples l'ayant entendu parler ainsi, suivirent Jésus."},{"number":38,"text":"Jésus s'étant retourné et voyant qu'ils le suivaient, leur dit: Que cherchez-vous? Ils lui répondirent: Rabbi -c'est-à-dire, Maître, où demeures-tu?"},{"number":39,"text":"Il leur dit: Venez et voyez. Ils allèrent et virent où il logeait, et ils demeurèrent avec lui ce jour-là, car il était environ la dixième heure."},{"number":40,"text":"André, frère de Simon Pierre, était l'un des deux qui avaient entendu ce que Jean disait, et qui avaient suivi Jésus."},{"number":41,"text":"André trouva le premier Simon son frère, et il lui dit: Nous avons trouvé le Messie, c'est-à-dire, le Christ, (l'Oint, l’Élu)."},{"number":42,"text":"Et il l'amena à Jésus. Jésus, l'ayant regardé, lui dit: Tu es Simon, fils de Jona; tu seras appelé Céphas, c'est-à-dire, Pierre."},{"number":43,"text":"Le lendemain, Jésus voulut s'en aller en Galilée, et il trouva Philippe, et il lui dit: Suis-moi."},{"number":44,"text":"Or, Philippe était de Bethsaïda, la ville d'André et de Pierre."},{"number":45,"text":"Philippe trouva Nathanaël et lui dit: Celui de qui Moïse a écrit dans la loi, et que les prophètes ont annoncé, nous l'avons trouvé; c'est Jésus, le fils de Joseph, de Nazareth."},{"number":46,"text":"Nathanaël lui dit: Peut-il venir quelque chose de bon de Nazareth?"},{"number":47,"text":"Philippe lui dit: Viens et vois. Jésus vit venir à lui Nathanaël, et il dit de lui: Voici un véritable Israélite, en qui il n'y a point de fraude."},{"number":48,"text":"Nathanaël lui dit: D'où me connais-tu? Jésus lui répondit: Avant que Philippe t'appelât, quand tu étais sous le figuier, je te voyais."},{"number":49,"text":"Nathanaël lui répondit: Maître, tu es le Fils de Dieu, tu es LE ROI D’ISRAEL."},{"number":50,"text":"Jésus lui répondit: Parce que je t'ai dit que je t'avais vu sous le figuier, tu crois; tu verras de plus grandes choses que celles-ci."},{"number":51,"text":"Il lui dit aussi: En vérité, en vérité, je vous dis: Désormais vous verrez le ciel ouvert, et les messagers de Dieu s'élever en s'abaissant sur le Fils de l'homme."}]}