{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 74, "verses": 23 },
  "verses": [
    {
      "number": 1,
      "text": "Ó Deus, por que nos rejeitaste para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto?"
    },
    {
      "number": 2,
      "text": "Lembra-te da tua congregação, que compraste desde a antiguidade; da vara da tua herança, que remiste; deste monte Sião, em que habitaste."
    },
    {
      "number": 3,
      "text": "Levanta os teus pés para as perpétuas assolações, para tudo o que o inimigo tem feito de mal no santuário."
    },
    {
      "number": 4,
      "text": "Os teus inimigos bramam no meio dos teus lugares santos; põem neles as suas insígnias por sinais."
    },
    {
      "number": 5,
      "text": "Um homem se tornava famoso, conforme houvesse levantado machados, contra a espessura do arvoredo."
    },
    {
      "number": 6,
      "text": "Mas agora toda obra entalhada de uma vez quebram com machados e martelos."
    },
    {
      "number": 7,
      "text": "Lançaram fogo no teu santuário; profanaram, derrubando-a até ao chão, a morada do teu nome."
    },
    {
      "number": 8,
      "text": "Disseram nos seus corações: Despojemo-los duma vez. Queimaram todos os lugares santos de Deus na terra."
    },
    {
      "number": 9,
      "text": "Já não vemos os nossos sinais, já não há profeta, nem há entre nós alguém que saiba até quando isto durará."
    },
    {
      "number": 10,
      "text": "Até quando, ó Deus, nos afrontará o adversário? Blasfemará o inimigo o teu nome para sempre?"
    },
    {
      "number": 11,
      "text": "Porque retiras a tua mão, a saber, a tua destra? Tira-a de dentro do teu seio."
    },
    {
      "number": 12,
      "text": "Todavia Deus é o meu Rei desde a antiguidade, operando a salvação no meio da terra."
    },
    {
      "number": 13,
      "text": "Tu dividiste o mar pela tua força; quebrantaste as cabeças das baleias nas águas."
    },
    {
      "number": 14,
      "text": "Fizeste em pedaços as cabeças do leviatã, e o deste por mantimento aos habitantes do deserto."
    },
    {
      "number": 15,
      "text": "Fendeste a fonte e o ribeiro; secaste os rios impetuosos."
    },
    {
      "number": 16,
      "text": "Teu é o dia e tua é a noite; preparaste a luz e o sol."
    },
    {
      "number": 17,
      "text": "Estabeleceste todos os limites da terra; verão e inverno tu os formaste."
    },
    {
      "number": 18,
      "text": "Lembra-te disto: que o inimigo afrontou ao Senhor e que um povo louco blasfemou o teu nome."
    },
    {
      "number": 19,
      "text": "Não entregues às feras a alma da tua rola; não te esqueças para sempre da vida dos teus aflitos."
    },
    {
      "number": 20,
      "text": "Atende a tua aliança; pois os lugares tenebrosos da terra estão cheios de moradas de crueldade."
    },
    {
      "number": 21,
      "text": "Oh, não volte envergonhado o oprimido; louvem o teu nome o aflito e o necessitado."
    },
    {
      "number": 22,
      "text": "Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te da afronta que o louco te faz cada dia."
    },
    {
      "number": 23,
      "text": "Não te esqueças dos gritos dos teus inimigos; o tumulto daqueles que se levantam contra ti aumenta continuamente."
    }
  ]
}
