{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "acf"
  },
  "chapter": { "number": 116, "verses": 19 },
  "verses": [
    {
      "number": 1,
      "text": "Amo ao SENHOR, porque ele ouviu a minha voz e a minha súplica."
    },
    {
      "number": 2,
      "text": "Porque inclinou a mim os seus ouvidos; portanto, o invocarei enquanto viver."
    },
    {
      "number": 3,
      "text": "Os cordéis da morte me cercaram, e angústias do inferno se apoderaram de mim; encontrei aperto e tristeza."
    },
    {
      "number": 4,
      "text": "Então invoquei o nome do Senhor, dizendo: Ó Senhor, livra a minha alma."
    },
    {
      "number": 5,
      "text": "Piedoso é o Senhor e justo; o nosso Deus tem misericórdia."
    },
    {
      "number": 6,
      "text": "O Senhor guarda aos símplices; fui abatido, mas ele me livrou."
    },
    {
      "number": 7,
      "text": "Volta, minha alma, para o teu repouso, pois o Senhor te fez bem."
    },
    {
      "number": 8,
      "text": "Porque tu livraste a minha alma da morte, os meus olhos das lágrimas, e os meus pés da queda."
    },
    {
      "number": 9,
      "text": "Andarei perante a face do Senhor na terra dos viventes."
    },
    { "number": 10, "text": "Cri, por isso falei. Estive muito aflito." },
    {
      "number": 11,
      "text": "Dizia na minha pressa: Todos os homens são mentirosos."
    },
    {
      "number": 12,
      "text": "Que darei eu ao Senhor, por todos os benefícios que me tem feito?"
    },
    {
      "number": 13,
      "text": "Tomarei o cálice da salvação, e invocarei o nome do Senhor."
    },
    {
      "number": 14,
      "text": "Pagarei os meus votos ao Senhor, agora, na presença de todo o seu povo."
    },
    {
      "number": 15,
      "text": "Preciosa é à vista do Senhor a morte dos seus santos."
    },
    {
      "number": 16,
      "text": "Ó Senhor, deveras sou teu servo; sou teu servo, filho da tua serva; soltaste as minhas ataduras."
    },
    {
      "number": 17,
      "text": "Oferecer-te-ei sacrifícios de louvor, e invocarei o nome do Senhor."
    },
    {
      "number": 18,
      "text": "Pagarei os meus votos ao Senhor, na presença de todo o meu povo,"
    },
    {
      "number": 19,
      "text": "Nos átrios da casa do Senhor, no meio de ti, ó Jerusalém. Louvai ao Senhor."
    }
  ]
}
