{"book":{"abbrev":{"pt":"2sm","en":"2sm"},"name":"2º Samuel","author":"Samuel","group":"Históricos","version":"rvr"},"chapter":{"number":22,"verses":51},"verses":[{"number":1,"text":"Y HABLO David á Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl."},{"number":2,"text":"Y dijo: Jehová es mi roca, y mi fortaleza, y mi libertador;"},{"number":3,"text":"Dios de mi roca, en él confiaré: Mi escudo, y el cuerno de mi salud, mi fortaleza, y mi refugio; Mi salvador, que me librarás de violencia."},{"number":4,"text":"Invocaré á Jehová, digno de ser loado. Y seré salvo de mis enemigos."},{"number":5,"text":"Cuando me cercaron ondas de muerte, Y arroyos de iniquidad me asombraron,"},{"number":6,"text":"Me rodearon los dolores del infierno, Y me tomaron descuidado lazos de muerte."},{"number":7,"text":"Tuve angustia, invoqué á Jehová, Y clamé á mi Dios: Y él oyó mi voz desde su templo; Llegó mi clamor á sus oídos."},{"number":8,"text":"La tierra se removió, y tembló; Los fundamentos de los cielos fueron movidos, Y se estremecieron, porque él se airó."},{"number":9,"text":"Subió humo de sus narices, Y de su boca fuego consumidor, Por el cual se encendieron carbones."},{"number":10,"text":"Y abajo los cielos, y descendió: Una oscuridad debajo de sus pies."},{"number":11,"text":"Subió sobre el querubín, y voló: Aparecióse sobre las alas del viento."},{"number":12,"text":"Puso tinieblas alrededor de sí á modo de pabellones; Aguas negras y espesas nubes."},{"number":13,"text":"Del resplandor de su presencia Se encendieron ascuas ardientes."},{"number":14,"text":"Jehová tronó desde los cielos, Y el Altísimo dió su voz;"},{"number":15,"text":"Arrojó saetas, y desbaratólos; Relampagueó, y consumiólos."},{"number":16,"text":"Entonces aparecieron los manantiales de la mar, Y los fundamentos del mundo fueron descubiertos, A la reprensión de Jehová, Al resoplido del aliento de su nariz."},{"number":17,"text":"Extendió su mano de lo alto, y arrebatóme, Y sacóme de copiosas aguas."},{"number":18,"text":"Libróme de fuertes enemigos, De aquellos que me aborrecían, los cuales eran más fuertes que yo."},{"number":19,"text":"Asaltáronme en el día de mi calamidad; Mas Jehová fué mi sostén."},{"number":20,"text":"Sacóme á anchura; Libróme, porque puso su voluntad en mí."},{"number":21,"text":"Remuneróme Jehová conforme á mi justicia: Y conforme á la limpieza de mis manos, me dió la paga."},{"number":22,"text":"Porque yo guardé los caminos de Jehová; Y no me aparté impíamente de mi Dios."},{"number":23,"text":"Porque delante de mí tengo todas sus ordenanzas; Y atento á sus fueros, no me retiraré de ellos."},{"number":24,"text":"Y fuí íntegro para con él, Y guardéme de mi iniquidad."},{"number":25,"text":"Remuneróme por tanto Jehová conforme á mi justicia, Y conforme á mi limpieza delante de sus ojos."},{"number":26,"text":"Con el bueno eres benigno, Y con el íntegro te muestras íntegro;"},{"number":27,"text":"Limpio eres para con el limpio, Mas con el perverso eres rígido."},{"number":28,"text":"Y tú salvas al pueblo humilde; Mas tus ojos sobre los altivos, para abatirlos."},{"number":29,"text":"Porque tú eres mi lámpara, oh Jehová: Jehová da luz á mis tinieblas."},{"number":30,"text":"Porque en ti romperé ejércitos, Y con mi Dios saltaré las murallas."},{"number":31,"text":"Dios, perfecto su camino: La palabra de Jehová purificada, Escudo es de todos los que en él esperan."},{"number":32,"text":"Porque ¿qué Dios hay sino Jehová? ¿O quién es fuerte sino nuestro Dios?"},{"number":33,"text":"Dios es el que con virtud me corrobora, y el que despeja mi camino;"},{"number":34,"text":"El que hace mis pies como de ciervas, Y el que me asienta en mis alturas;"},{"number":35,"text":"El que enseña mis manos para la pelea, y da que con mis brazos quiebre el arco de acero."},{"number":36,"text":"Tú me diste asimismo el escudo de tu salud, Y tu benignidad me ha acrecentado."},{"number":37,"text":"Tú ensanchaste mis pasos debajo de mí, Para que no titubeasen mis rodillas."},{"number":38,"text":"Perseguiré á mis enemigos, y quebrantarélos; Y no me volveré hasta que los acabe."},{"number":39,"text":"Los consumiré, y los heriré, y no se levantarán; Y caerán debajo de mis pies."},{"number":40,"text":"Ceñísteme de fortaleza para la batalla, Y postraste debajo de mí los que contra mí se levantaron."},{"number":41,"text":"Tú me diste la cerviz de mis enemigos, De mis aborrecedores, y que yo los destruyese."},{"number":42,"text":"Miraron, y no hubo quien los librase; A Jehová, mas no les respondió."},{"number":43,"text":"Yo los desmenuzaré como polvo de la tierra; Hollarélos como á lodo de las plazas, y los disiparé."},{"number":44,"text":"Tú me libraste de contiendas de pueblos: Tú me guardaste para que fuese cabeza de gentes: Pueblos que no conocía, me sirvieron."},{"number":45,"text":"Los extraños titubeaban á mí: En oyendo, me obedecían."},{"number":46,"text":"Los extraños desfallecían, Y temblaban en sus escondrijos."},{"number":47,"text":"Viva Jehová, y sea bendita mi roca; Sea ensalzado el Dios, la roca de mi salvamento:"},{"number":48,"text":"El Dios que me ha vengado, Y sujeta los pueblos debajo de mí:"},{"number":49,"text":"Y que me saca de entre mis enemigos: Tu me sacaste en alto de entre los que se levantaron contra mi: Librásteme del varón de iniquidades."},{"number":50,"text":"Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre."},{"number":51,"text":"El que engrandece las saludes de su rey, Y hace misericordia á su ungido, A David, y á su simiente, para siempre."}]}