{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 143, "verses": 12 },
  "verses": [
    {
      "number": 1,
      "text": "Psaume de David. Éternel, écoute ma requête, prête l'oreille à mes supplications; réponds-moi dans ta fidélité, dans ta justice!"
    },
    {
      "number": 2,
      "text": "Et n'entre pas en jugement avec ton serviteur; car nul homme vivant ne sera juste devant toi."
    },
    {
      "number": 3,
      "text": "Car l'ennemi poursuit mon âme; il foule à terre ma vie; il me fait habiter dans les ténèbres, comme ceux qui sont morts dès longtemps."
    },
    {
      "number": 4,
      "text": "Et mon esprit est abattu en moi; mon cœur est troublé au-dedans de moi."
    },
    {
      "number": 5,
      "text": "Je me souviens des jours d'autrefois; je médite toutes tes oeuvres; je m'entretiens des ouvrages de tes mains."
    },
    {
      "number": 6,
      "text": "J'étends mes mains vers toi; mon âme a soif de toi, comme une terre altérée. (Sélah.)"
    },
    {
      "number": 7,
      "text": "Éternel, hâte-toi, réponds-moi! Mon esprit se consume. Ne me cache pas ta face, en sorte que je devienne semblable à ceux qui descendent dans la fosse!"
    },
    {
      "number": 8,
      "text": "Fais-moi entendre dès le matin ta bonté, car je me suis confié en toi; fais-moi connaître le chemin où je dois marcher, car j'ai élevé mon âme à toi."
    },
    {
      "number": 9,
      "text": "Éternel, délivre-moi de mes ennemis; je me suis retiré vers toi."
    },
    {
      "number": 10,
      "text": "Enseigne-moi à faire ta volonté, car tu es mon Dieu. Que ton Esprit gracieux me conduise dans le droit chemin!"
    },
    {
      "number": 11,
      "text": "Éternel, rends-moi la vie pour l'amour de ton nom; dans ta justice, retire mon âme de la détresse!"
    },
    {
      "number": 12,
      "text": "Et dans ta bonté, retranche mes ennemis, et détruis tous ceux qui persécutent mon âme, car je suis ton serviteur."
    }
  ]
}
