{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 25, "verses": 22 },
  "verses": [
    { "number": 1, "text": "Psaume de David. Éternel, j'élève mon âme à toi." },
    {
      "number": 2,
      "text": "Mon Dieu, je m'assure en toi; que je ne sois pas rendu confus, que mes ennemis ne se réjouissent pas à mon sujet"
    },
    {
      "number": 3,
      "text": "Certes, aucun de ceux qui s'attendent à toi, ne sera confus; ceux-là seront confus, qui agissent perfidement sans cause."
    },
    {
      "number": 4,
      "text": "Éternel, fais-moi connaître tes voies, enseigne-moi tes sentiers!"
    },
    {
      "number": 5,
      "text": "Fais-moi marcher dans ta vérité et enseigne-moi; car tu es le Dieu de ma délivrance, je m'attends à toi tout le jour."
    },
    {
      "number": 6,
      "text": "Souviens-toi de tes compassions, ô Éternel, et de tes bontés; car elles sont de tout temps."
    },
    {
      "number": 7,
      "text": "Ne te souviens point des péchés de ma jeunesse, ni de mes transgressions; selon ta miséricorde, souviens-toi de moi, à cause de ta bonté, ô Éternel!"
    },
    {
      "number": 8,
      "text": "L'Éternel est bon et droit; c'est pourquoi il enseignera aux pécheurs le chemin qu'ils doivent suivre."
    },
    {
      "number": 9,
      "text": "Il fera marcher les humbles dans la justice; il enseignera sa voie aux humbles."
    },
    {
      "number": 10,
      "text": "Tous les sentiers de l'Éternel ne sont que bonté et fidélité, pour ceux qui gardent son alliance et ses témoignages."
    },
    {
      "number": 11,
      "text": "Pour l'amour de ton nom, ô Éternel, tu me pardonneras mon iniquité; car elle est grande."
    },
    {
      "number": 12,
      "text": "Quel est l'homme qui craint l'Éternel? Il lui enseignera le chemin qu'il doit choisir."
    },
    {
      "number": 13,
      "text": "Son âme habitera parmi les biens, et sa postérité possédera la terre."
    },
    {
      "number": 14,
      "text": "Le secret de l'Éternel est pour ceux qui le craignent, et il leur fera connaître son alliance."
    },
    {
      "number": 15,
      "text": "Mes yeux regardent sans cesse vers l'Éternel; car il fera sortir mes pieds du filet."
    },
    {
      "number": 16,
      "text": "Tourne-toi vers moi, et prends pitié de moi, car je suis seul et affligé!"
    },
    {
      "number": 17,
      "text": "Les détresses de mon cœur se sont augmentées; délivre-moi de mes angoisses!"
    },
    {
      "number": 18,
      "text": "Vois mon affliction et mon travail, et pardonne-moi tous mes péchés!"
    },
    {
      "number": 19,
      "text": "Vois mes ennemis, car ils sont nombreux, et ils me haïssent d'une haine violente."
    },
    {
      "number": 20,
      "text": "Garde mon âme, et délivre-moi; que je ne sois pas confus, car je me suis confié en toi!"
    },
    {
      "number": 21,
      "text": "Que l'intégrité et la droiture me préservent, car je me suis attendu à toi!"
    },
    { "number": 22, "text": "O Dieu! rachète Israël de toutes ses détresses." }
  ]
}
