{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 92, "verses": 15 },
  "verses": [
    {
      "number": 1,
      "text": "Psaume. Cantique pour le jour du Sabbat. C'est une bonne chose de remercier l'Éternel, et de chanter des louanges à ton nom, ô Très-Haut!"
    },
    {
      "number": 2,
      "text": "D'annoncer le matin ta bonté bienséante et chaque soir ta fidélité;"
    },
    {
      "number": 3,
      "text": "Sur la lyre à dix cordes et sur le luth, au son des accords de la harpe!"
    },
    {
      "number": 4,
      "text": "Car, ô Éternel, tu m'as réjoui par tes oeuvres; je me réjouirai des ouvrages de tes mains."
    },
    {
      "number": 5,
      "text": "Que tes oeuvres sont grandes, ô Éternel! tes pensées sont merveilleusement profondes!"
    },
    {
      "number": 6,
      "text": "L'homme dépourvu de sens n'y connaît rien, et l'insensé ne comprend pas ceci:"
    },
    {
      "number": 7,
      "text": "Que les méchants croissent comme l'herbe et que tous les ouvriers d'iniquité fleurissent, pour être détruits à jamais."
    },
    {
      "number": 8,
      "text": "Mais toi, Éternel, tu es hautement élevé à toujours."
    },
    {
      "number": 9,
      "text": "Car voici, tes ennemis, ô Éternel, car voici, tes ennemis périront; tous ceux qui pratiquent l'iniquité seront dispersés."
    },
    {
      "number": 10,
      "text": "Mais tu me fais lever la tête comme le buffle; je suis oint avec une huile fraîche."
    },
    {
      "number": 11,
      "text": "Et mon oeil verra en ceux qui m'épient, et mes oreilles entendront touchant les malins qui s'élèvent contre moi, ce que je désire."
    },
    {
      "number": 12,
      "text": "Le juste croîtra comme le palmier; il s'élèvera comme le cèdre du Liban."
    },
    {
      "number": 13,
      "text": "Plantés dans la maison de l'Éternel, ils fleuriront dans les parvis de notre Dieu."
    },
    {
      "number": 14,
      "text": "Ils porteront encore des fruits dans la blanche vieillesse; ils seront vigoureux et verdoyants,"
    },
    {
      "number": 15,
      "text": "Pour annoncer que l'Éternel est juste. Il est mon rocher, et il n'y a point d'injustice en lui."
    }
  ]
}
