{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 84, "verses": 12 },
  "verses": [
    {
      "number": 1,
      "text": "Au maître-chantre. Psaume des enfants de Coré, sur Guitthith. Éternel des armées, que tes tabernacles sont aimables!"
    },
    {
      "number": 2,
      "text": "Mon âme languit, même elle se consume après les parvis de l'Éternel; mon cœur et ma chair crient vers le Dieu vivant."
    },
    {
      "number": 3,
      "text": "Le passereau même a bien trouvé une maison, et l'hirondelle son nid où elle a mis ses petits; même tes autels, ô Éternel des armées, mon Roi et mon Dieu!"
    },
    {
      "number": 4,
      "text": "Heureux ceux qui habitent ta maison, qui te louent incessamment! Sélah (pause)."
    },
    {
      "number": 5,
      "text": "Heureux l'homme dont la force est en toi, ceux qui aiment les chemins de ta maison!"
    },
    {
      "number": 6,
      "text": "Passant par la vallée de Baca (Larmes), ils en font un puits; et la pluie aussi en remplie les cavités."
    },
    {
      "number": 7,
      "text": "Ils vont de force en force pour se présenter devant Dieu en Sion."
    },
    {
      "number": 8,
      "text": "Éternel, Dieu des armées, écoute ma prière! Dieu de Jacob, prête l'oreille!"
    },
    {
      "number": 9,
      "text": "O Dieu, notre bouclier, vois et regarde la face de ton Oint!"
    },
    {
      "number": 10,
      "text": "Car un jour dans tes parvis vaut mieux que mille ailleurs. J'aime mieux me tenir sur le seuil, dans la maison de mon Dieu, que d'habiter dans les tentes des méchants."
    },
    {
      "number": 11,
      "text": "Car l'Éternel Dieu est un soleil et un bouclier; l'Éternel donne la grâce et la gloire; il ne refuse aucun bien à ceux qui marchent dans l'intégrité."
    },
    {
      "number": 12,
      "text": "Éternel des armées, heureux l'homme qui se confie en toi!"
    }
  ]
}
