{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 55, "verses": 23 },
  "verses": [
    {
      "number": 1,
      "text": "Au maître-chantre. Cantique de David, sur les instruments à cordes. O Dieu, prête l'oreille à ma prière, et ne te cache pas loin de ma supplication!"
    },
    {
      "number": 2,
      "text": "Écoute-moi et réponds-moi; je m'agite dans ma plainte, et je gémis,"
    },
    {
      "number": 3,
      "text": "A la voix de l'ennemi, devant l'oppression du méchant; car ils font tomber sur moi le malheur, et me poursuivent avec furie."
    },
    {
      "number": 4,
      "text": "Mon cœur frémit au-dedans de moi, et des frayeurs mortelles sont tombées sur moi."
    },
    {
      "number": 5,
      "text": "La crainte et le tremblement viennent sur moi; l'effroi m'enveloppe."
    },
    {
      "number": 6,
      "text": "Et j'ai dit: Oh! qui me donnera les ailes de la colombe? Je m'envolerais, et j'irais me poser ailleurs."
    },
    {
      "number": 7,
      "text": "Voilà, je m'enfuirais bien loin, je me tiendrais au désert. (Sélah.)"
    },
    {
      "number": 8,
      "text": "Je me hâterais de m'échapper, loin du vent violent, loin de la tempête."
    },
    {
      "number": 9,
      "text": "Anéantis-les, Seigneur; confonds leurs langues; car je ne vois que violence et querelles dans la ville."
    },
    {
      "number": 10,
      "text": "Elles en font le tour, jour et nuit, sur ses murailles; la ruine et le tourment sont au milieu d'elle."
    },
    {
      "number": 11,
      "text": "La malice est au milieu d'elle; l'oppression et la fraude ne s'éloignent point de ses places."
    },
    {
      "number": 12,
      "text": "Car ce n'est pas un ennemi qui m'outrage, je pourrais le supporter; mon adversaire n'est pas celui qui me haïssait, je me cacherais loin de lui."
    },
    {
      "number": 13,
      "text": "Mais c'est toi, un homme traité comme mon égal, mon compagnon et mon ami!"
    },
    {
      "number": 14,
      "text": "Nous prenions plaisir à nous entretenir ensemble, nous allions à la maison de Dieu avec la foule."
    },
    {
      "number": 15,
      "text": "Que la mort les surprenne! Qu'ils descendent vivants au Sépulcre! Car la malice est dans leurs demeures, dans leurs cœurs."
    },
    {
      "number": 16,
      "text": "Mais moi, je crierai à Dieu, et l'Éternel me sauvera."
    },
    {
      "number": 17,
      "text": "Le soir, et le matin, et à midi, je crierai et je gémirai, et il entendra ma voix."
    },
    {
      "number": 18,
      "text": "Il mettra mon âme en paix, la délivrant de la guerre qu'on me fait, car ils étaient plusieurs avec moi."
    },
    {
      "number": 19,
      "text": "Dieu l'entendra, et il les humiliera, lui qui règne de tout temps (Sélah); parce qu'il n'y a point en eux de changement, et qu'ils ne craignent point Dieu."
    },
    {
      "number": 20,
      "text": "Chacun jette la main sur ceux qui vivaient en paix avec lui; il viole son alliance."
    },
    {
      "number": 21,
      "text": "Les paroles de sa bouche sont plus douces que le beurre, mais la guerre est dans son cœur; ses paroles sont plus onctueuses que l'huile, mais ce sont des épées nues."
    },
    {
      "number": 22,
      "text": "Décharge-toi de ton fardeau sur l'Éternel, et il te soutiendra; il ne permettra jamais que le juste soit ébranlé."
    },
    {
      "number": 23,
      "text": "Toi, ô Dieu, tu les précipiteras au fond de la fosse; les hommes de sang et de fraude n'atteindront pas la moitié de leurs jours; mais moi, je me confie en toi."
    }
  ]
}
