{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 39, "verses": 13 },
  "verses": [
    {
      "number": 1,
      "text": "Au maître-chantre, à Jéduthun. Psaume de David. J'ai dit: Je prendrai garde à mes voies, afin de ne pas pécher par ma langue; je mettrai un frein à ma bouche, tant que le méchant sera devant moi."
    },
    {
      "number": 2,
      "text": "Je suis resté muet, dans le silence; je me suis abstenu de parler, même pour le bien; et ma douleur s'est augmentée."
    },
    {
      "number": 3,
      "text": "Mon cœur s'est échauffé au-dedans de moi; ma méditation s'est embrasée comme un feu; ma langue a parlé:"
    },
    {
      "number": 4,
      "text": "Éternel, fais-moi connaître ma fin et quelle est la mesure de mes jours; que je sache combien courte est ma durée."
    },
    {
      "number": 5,
      "text": "Voilà, tu as réduit mes jours à la mesure de quatre doigts, et ma durée est devant toi comme un rien; oui, tout homme debout sur la terre n'est que vanité! Sélah (pause)."
    },
    {
      "number": 6,
      "text": "Oui, l'homme se promène comme une ombre; oui, c'est en vain qu'on s'agite; on amasse des biens, et on ne sait qui les recueillera."
    },
    {
      "number": 7,
      "text": "Et maintenant, qu'ai-je attendu, Seigneur? Mon espoir est en toi."
    },
    {
      "number": 8,
      "text": "Délivre-moi de toutes mes transgressions, et ne m'expose pas à l'opprobre de l'insensé!"
    },
    {
      "number": 9,
      "text": "Je me suis tu, je n'ouvre pas la bouche, parce que c'est toi qui l'as fait."
    },
    {
      "number": 10,
      "text": "Détourne de moi tes châtiments! Je me consume sous les coups de ta main."
    },
    {
      "number": 11,
      "text": "Lorsque tu châties l'homme en le reprenant pour son péché, tu consumes comme la teigne ce qu'il a de plus précieux. Oui, tout homme n'est que vanité! (Sélah.)"
    },
    {
      "number": 12,
      "text": "Éternel, écoute ma requête; prête l'oreille à mon cri, ne sois pas sourd à mes larmes! Car je suis un étranger chez toi, un voyageur comme tous mes pères."
    },
    {
      "number": 13,
      "text": "Détourne de moi ton regard, et que je reprenne mes forces, avant que je m'en aille et que je ne sois plus."
    }
  ]
}
