{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 62, "verses": 12 },
  "verses": [
    {
      "number": 1,
      "text": "Au maître-chantre. Selon Jéduthun. Psaume de David. Mon âme se repose en Dieu seul; c'est de lui que vient mon salut."
    },
    {
      "number": 2,
      "text": "Lui seul est mon rocher, ma délivrance, ma haute retraite; je ne serai pas entièrement ébranlé."
    },
    {
      "number": 3,
      "text": "Jusques à quand vous jetterez-vous sur un homme, pour le détruire tous ensemble, comme un mur qui penche, comme une clôture ébranlée?"
    },
    {
      "number": 4,
      "text": "Ils ne font que consulter pour le faire tomber de son élévation; ils se plaisent au mensonge; de leur bouche ils bénissent, mais dans leur cœur ils maudissent. (Sélah.)"
    },
    {
      "number": 5,
      "text": "Mon âme, repose-toi sur Dieu seul, car mon attente est en lui."
    },
    {
      "number": 6,
      "text": "Lui seul est mon rocher, ma délivrance et ma haute retraite; je ne serai point ébranlé."
    },
    {
      "number": 7,
      "text": "En Dieu est mon salut et ma gloire; mon fort rocher, mon refuge est en Dieu."
    },
    {
      "number": 8,
      "text": "Peuples, confiez-vous en lui en tout temps; répandez votre cœur devant lui; Dieu est notre retraite. (Sélah.)"
    },
    {
      "number": 9,
      "text": "Les petits ne sont que néant; les grands ne sont que mensonge; placés dans la balance, ils seraient tous ensemble plus légers que la vanité même."
    },
    {
      "number": 10,
      "text": "Ne vous confiez pas dans l'oppression, et ne soyez pas vains par la rapine; si les richesses abondent, n'y mettez pas votre cœur."
    },
    {
      "number": 11,
      "text": "Dieu a parlé une fois, et je l'ai entendu deux fois: c'est que la force appartient à Dieu."
    },
    {
      "number": 12,
      "text": "A toi aussi, Seigneur, la miséricorde! Oui, tu rendras à chacun selon son oeuvre."
    }
  ]
}
