{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 72, "verses": 20 },
  "verses": [
    {
      "number": 1,
      "text": "Au sujet de Salomon. Ö Dieu, donne tes jugements au roi et ta justice au fils du roi!"
    },
    {
      "number": 2,
      "text": "Qu'il juge ton peuple avec justice, et tes affligés avec droiture!"
    },
    {
      "number": 3,
      "text": "Les montagnes et les coteaux produiront la paix pour le peuple, par l'effet de la justice."
    },
    {
      "number": 4,
      "text": "Il fera droit aux affligés du peuple, il sauvera les enfants du pauvre, et il écrasera l'oppresseur."
    },
    {
      "number": 5,
      "text": "On te craindra tant que dureront le soleil et la lune, dans tous les âges."
    },
    {
      "number": 6,
      "text": "Il sera comme la pluie descendant sur l'herbe coupée, comme une pluie menue arrosant la terre."
    },
    {
      "number": 7,
      "text": "En ses jours fleurira le juste, et il y aura une abondance de paix, jusqu'à ce qu'il n'y ait plus de lune."
    },
    {
      "number": 8,
      "text": "Il dominera d'une mer à l'autre, et depuis le fleuve jusqu'aux bouts de la terre."
    },
    {
      "number": 9,
      "text": "Les habitants du désert se courberont devant lui, et ses ennemis lécheront la poussière."
    },
    {
      "number": 10,
      "text": "Les rois de Tarsis et des îles lui présenteront des dons; les rois de Shéba et de Séba lui apporteront des présents;"
    },
    {
      "number": 11,
      "text": "Tous les rois se prosterneront devant lui; toutes les nations le serviront."
    },
    {
      "number": 12,
      "text": "Car il délivrera le pauvre qui crie, et l'affligé qui est sans aide."
    },
    {
      "number": 13,
      "text": "Il aura pitié du misérable et du pauvre; il sauvera les âmes des malheureux."
    },
    {
      "number": 14,
      "text": "Il rachètera leur âme de l'oppression et de la violence, et leur sang sera précieux devant ses yeux."
    },
    {
      "number": 15,
      "text": "Il vivra et on lui donnera de l'or de Shéba; on priera pour lui sans cesse et on le bénira chaque jour."
    },
    {
      "number": 16,
      "text": "Le froment abondera dans le pays, sur le sommet des montagnes; son fruit fera du bruit comme le Liban; le peuple fleurira dans les villes comme l'herbe de la terre."
    },
    {
      "number": 17,
      "text": "Son nom subsistera toujours; son nom se propagera tant que luira le soleil; on invoquera son nom pour bénir; toutes les nations le diront heureux."
    },
    {
      "number": 18,
      "text": "Béni soit l'Éternel Dieu, le Dieu d'Israël, qui seul fait des choses merveilleuses!"
    },
    {
      "number": 19,
      "text": "Béni soit à jamais son nom glorieux, et que toute la terre soit remplie de sa gloire! Amen, amen!"
    },
    { "number": 20, "text": "Fin des prières de David, fils d'Isaï." }
  ]
}
