{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "apee"
  },
  "chapter": { "number": 71, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "Éternel, je me suis retiré vers toi; que je ne sois jamais confus!"
    },
    {
      "number": 2,
      "text": "Délivre-moi par ta justice et fais moi échapper; incline ton oreille vers moi et sauve-moi!"
    },
    {
      "number": 3,
      "text": "Sois pour moi un rocher de retraite, où je puisse toujours me retirer; tu as ordonné que je sois sauvé; car tu es mon rocher et ma forteresse."
    },
    {
      "number": 4,
      "text": "Mon Dieu, délivre-moi de la main du méchant, de la main du pervers et de l'oppresseur."
    },
    {
      "number": 5,
      "text": "Car tu es mon attente, Seigneur Éternel, ma confiance dès ma jeunesse."
    },
    {
      "number": 6,
      "text": "Je me suis appuyé sur toi dès ma naissance; c'est toi qui m'as tiré du sein de ma mère; tu es ma louange en tout temps."
    },
    {
      "number": 7,
      "text": "J'ai été comme un monstre aux yeux de plusieurs; mais toi, tu es ma forte retraite."
    },
    {
      "number": 8,
      "text": "Que ma bouche soit pleine de ta louange et de ta gloire chaque jour!"
    },
    {
      "number": 9,
      "text": "Ne me rejette pas au temps de la vieillesse; quand ma force s'en va, ne m'abandonne pas!"
    },
    {
      "number": 10,
      "text": "Car mes ennemis parlent de moi; ceux qui guettent mon âme tiennent conseil ensemble,"
    },
    {
      "number": 11,
      "text": "Disant: Dieu l'a abandonné; poursuivez-le et saisissez-le, car il n'y a personne qui le délivre."
    },
    {
      "number": 12,
      "text": "O Dieu! ne t'éloigne pas de moi; mon Dieu, accours à mon aide!"
    },
    {
      "number": 13,
      "text": "Que les ennemis de mon âme soient couverts d'opprobre et de honte; que ceux qui cherchent ma perte soient confus, et qu'ils périssent!"
    },
    {
      "number": 14,
      "text": "Mais moi, j'espérerai toujours, et je te louerai de plus en plus."
    },
    {
      "number": 15,
      "text": "Ma bouche racontera chaque jour ta justice et tes délivrances; car je n'en connais pas le nombre."
    },
    {
      "number": 16,
      "text": "J'irai louant tes grandes oeuvres, Seigneur Éternel; je célébrerai ta seule justice."
    },
    {
      "number": 17,
      "text": "O Dieu! tu m'as instruit dès ma jeunesse, et jusqu'ici j'ai annoncé tes merveilles."
    },
    {
      "number": 18,
      "text": "Et même jusqu'à la vieillesse, jusqu'à la blanche vieillesse, ô Dieu, ne m'abandonne pas; jusqu'à ce que j'aie annoncé la force de ton bras à cette génération, ta puissance à tous ceux qui naîtront,"
    },
    {
      "number": 19,
      "text": "Et ta justice, ô Dieu, qui est haut élevée. Tu fais de grandes choses. O Dieu! qui est semblable à toi?"
    },
    {
      "number": 20,
      "text": "Toi qui, m'ayant fait voir plusieurs détresses et plusieurs maux, reviens me rendre la vie, et qui me fais remonter hors des abîmes de la terre."
    },
    {
      "number": 21,
      "text": "Tu accroîtras ma grandeur, et tu me consoleras encore."
    },
    {
      "number": 22,
      "text": "Aussi je te louerai sur l'instrument du luth, pour ta fidélité, ô mon Dieu! Je te psalmodierai sur la harpe, ô Saint d'Israël!"
    },
    {
      "number": 23,
      "text": "Mes lèvres, et mon âme que tu as rachetée, chanteront de joie quand je te psalmodierai."
    },
    {
      "number": 24,
      "text": "Ma langue aussi chaque jour redira ta justice; car ceux qui cherchent mon mal seront honteux et rougiront."
    }
  ]
}
