{"book":{"abbrev":{"pt":"mt","en":"mt"},"name":"Mateus","author":"Mateus","group":"Evangelhos","version":"apee"},"chapter":{"number":28,"verses":20},"verses":[{"number":1,"text":"Après le sabbat hebdomadaire, à l'aube du premier jour de la semaine, Marie de Magdala et l'autre Marie vinrent pour voir le sépulcre."},{"number":2,"text":"Et voici, il y avait eu un grand tremblement de terre, car un ange du Seigneur, descendu du ciel, était venu, avait roulé la pierre en dehors de l'entrée du sépulcre, et s'était assis dessus."},{"number":3,"text":"Son visage était comme un éclair, et son vêtement blanc comme la neige."},{"number":4,"text":"Et dans leur frayeur les gardes avaient tremblé et étaient devenus comme morts."},{"number":5,"text":"Or l'ange, prenant la parole, dit aux femmes: Pour vous, ne craignez point, car je sais que vous cherchez Jésus qui a été crucifié."},{"number":6,"text":"Il n'est pas ici, car il est ressuscité, comme il l'avait dit. Venez, voyez le lieu où le Seigneur était couché;"},{"number":7,"text":"Et partez promptement et dites à ses disciples qu'il est ressuscité des morts; et voici il vous devance en Galilée; là vous le verrez, je vous l'ai dit."},{"number":8,"text":"Alors elles sortirent promptement du sépulcre, avec crainte et avec une grande joie, et elles coururent l'annoncer à ses disciples."},{"number":9,"text":"Mais, comme elles allaient pour le leur annoncer, voilà Jésus qui vint au-devant d'elles, en leur disant: Je vous salue. Et elles s'approchèrent, et lui embrassèrent les pieds, et l'adorèrent."},{"number":10,"text":"Alors Jésus leur dit: Ne craignez point; allez et dites à mes frères de se rendre en Galilée, c'est là qu'ils me verront."},{"number":11,"text":"Quand elles furent parties, quelques-uns de ceux de la garde vinrent à la ville et rapportèrent aux principaux sacrificateurs tout ce qui était arrivé."},{"number":12,"text":"Alors ils s'assemblèrent avec les anciens, et après qu'ils eurent délibéré, ils donnèrent une bonne somme d'argent aux soldats,"},{"number":13,"text":"Et ils leur dirent: Dites: Ses disciples sont venus de nuit, et ont dérobé son corps pendant que nous dormions."},{"number":14,"text":"Et si cela vient à la connaissance du gouverneur, nous le gagnerons et nous vous tirerons de peine."},{"number":15,"text":"Et les soldats, ayant pris l'argent, firent selon qu'ils avaient été instruits; et ce bruit a couru parmi les Juifs jusqu'à aujourd'hui."},{"number":16,"text":"Or les onze disciples s'en allèrent en Galilée, sur la montagne que Jésus leur avait assignée."},{"number":17,"text":"Et quand ils le virent, ils l'adorèrent; mais il y en eut qui doutèrent."},{"number":18,"text":"Et Jésus, s'approchant, leur parla et leur dit: Toute puissance m'a été donnée dans le ciel et sur la terre;"},{"number":19,"text":"Allez donc et instruisez toutes les nations, les consacrant au Nom unique du Père, du Fils et du Saint-Esprit,"},{"number":20,"text":"Et leur apprenant à garder tout ce que je vous ai commandé; et voici, JE SUIS avec vous tous les jours jusqu'à la fin du monde. Amen!"}]}