{"book":{"abbrev":{"pt":"mt","en":"mt"},"name":"Mateus","author":"Mateus","group":"Evangelhos","version":"rvr"},"chapter":{"number":14,"verses":36},"verses":[{"number":1,"text":"EN aquel tiempo Herodes el tetrarca oyó la fama de Jesús,"},{"number":2,"text":"Y dijo á sus criados: Este es Juan el Bautista: él ha resucitado de los muertos, y por eso virtudes obran en él."},{"number":3,"text":"Porque Herodes había prendido á Juan, y le había aprisionado y puesto en la cárcel, por causa de Herodías, mujer de Felipe su hermano;"},{"number":4,"text":"Porque Juan le decía: No te es lícito tenerla."},{"number":5,"text":"Y quería matarle, mas temía al pueblo; porque le tenían como á profeta."},{"number":6,"text":"Mas celebrándose el día del nacimiento de Herodes, la hija de Herodías danzó en medio, y agradó á Herodes."},{"number":7,"text":"Y prometió él con juramento de darle todo lo que pidiese."},{"number":8,"text":"Y ella, instruída primero de su madre, dijo: Dame aquí en un plato la cabeza de Juan el Bautista."},{"number":9,"text":"Entonces el rey se entristeció; mas por el juramento, y por los que estaban juntamente á la mesa, mandó que se le diese."},{"number":10,"text":"Y enviando, degolló á Juan en la cárcel."},{"number":11,"text":"Y fué traída su cabeza en un plato y dada á la muchacha; y ella la presentó á su madre."},{"number":12,"text":"Entonces llegaron sus discípulos, y tomaron el cuerpo, y lo enterraron; y fueron, y dieron las nuevas á Jesús."},{"number":13,"text":"Y oyéndo lo Jesús, se apartó de allí en un barco á un lugar descierto, apartado: y cuando las gentes lo oyeron, le siguieron á pie de las ciudades."},{"number":14,"text":"Y saliendo Jesús, vió un gran gentío, y tuvo compasión de ellos, y sanó á los que de ellos había enfermos."},{"number":15,"text":"Y cuando fué la tarde del día, se llegaron á él sus discípulos, diciendo: El lugar es desierto, y el tiempo es ya pasado: despide las gentes, para que se vayan por las aldeas, y compren para sí de comer."},{"number":16,"text":"Y Jesús les dijo: No tienen necesidad de irse: dadles vosotros de comer."},{"number":17,"text":"Y ellos dijeron: No tenemos aquí sino cinco panes y dos peces."},{"number":18,"text":"Y él les dijo: Traédmelos acá."},{"number":19,"text":"Y mandando á las gentes recostarse sobre la hierba, tomando los cinco panes y los dos peces, alzando los ojos al cielo, bendijo, y partió y dió los panes á los discípulos, y los discípulos á las gentes."},{"number":20,"text":"Y comieron todos, y se hartaron; y alzaron lo que sobró de los pedazos, doce cestas llenas."},{"number":21,"text":"Y los que comieron fueron como cinco mil hombres, sin las mujeres y los niños."},{"number":22,"text":"Y luego Jesús hizo á sus discípulos entrar en el barco, é ir delante de él á la otra parte del lago, entre tanto que él despedía á las gentes."},{"number":23,"text":"Y despedidas las gentes, subió al monte, apartado, á orar: y como fué la tarde del día, estaba allí solo."},{"number":24,"text":"Y ya el barco estaba en medio de la mar, atormentado de las ondas; porque el viento era contrario."},{"number":25,"text":"Mas á la cuarta vela de la noche, Jesús fué á ellos andando sobre la mar."},{"number":26,"text":"Y los discípulos, viéndole andar sobre la mar, se turbaron, diciendo: Fantasma es. Y dieron voces de miedo."},{"number":27,"text":"Mas luego Jesús les habló, diciendo: Confiad, yo soy; no tengáis miedo."},{"number":28,"text":"Entonces le respondió Pedro, y dijo: Señor, si tú eres, manda que yo vaya á ti sobre las aguas."},{"number":29,"text":"Y él dijo: Ven. Y descendiendo Pedro del barco, andaba sobre las aguas para ir á Jesús."},{"number":30,"text":"Mas viendo el viento fuerte, tuvo miedo; y comenzándose á hundir, dió voces, diciendo: Señor, sálvame."},{"number":31,"text":"Y luego Jesús, extendiendo la mano, trabó de él, y le dice: Oh hombre de poca fe, ¿por qué dudaste?"},{"number":32,"text":"Y como ellos entraron en el barco, sosegóse el viento."},{"number":33,"text":"Entonces los que estaban en el barco, vinieron y le adoraron, diciendo: Verdaderamente eres Hijo de Dios."},{"number":34,"text":"Y llegando á la otra parte, vinieron á la tierra de Genezaret."},{"number":35,"text":"Y como le conocieron los hombres de aquel lugar, enviaron por toda aquella tierra alrededor, y trajeron á él todos los enfermos;"},{"number":36,"text":"Y le rogaban que solamente tocasen el borde de su manto; y todos los que tocaron, quedaron sanos."}]}