{"book":{"abbrev":{"pt":"mt","en":"mt"},"name":"Mateus","author":"Mateus","group":"Evangelhos","version":"apee"},"chapter":{"number":22,"verses":46},"verses":[{"number":1,"text":"Jésus, prenant la parole, continua à leur parler en paraboles et dit:"},{"number":2,"text":"Le royaume des cieux est semblable à un roi qui fit les noces de son fils."},{"number":3,"text":"Et il envoya ses serviteurs pour appeler ceux qui avaient été invités aux noces; mais ils ne voulurent point venir."},{"number":4,"text":"Il envoya encore d'autres serviteurs avec cet ordre: Dites à ceux qui ont été invités: J'ai préparé mon repas; mes taureaux et mes bêtes grasses sont tués, et tout est prêt; venez aux noces."},{"number":5,"text":"Mais eux, n'en tenant compte, s'en allèrent, l'un à sa ferme, et l'autre à son commerce."},{"number":6,"text":"Et les autres prirent ses serviteurs, et les maltraitèrent, et les tuèrent."},{"number":7,"text":"Le roi, l'ayant appris, se mit en colère; et ayant envoyé ses troupes, il fit périr ces meurtriers et brûla leur ville."},{"number":8,"text":"Alors il dit à ses serviteurs: Les noces sont bien prêtes, mais ceux qui étaient invités n'en étaient pas dignes."},{"number":9,"text":"Allez donc dans les carrefours des chemins, et invitez aux noces tous ceux que vous trouverez."},{"number":10,"text":"Et ses serviteurs, étant allés dans les chemins, rassemblèrent tous ceux qu'ils trouvèrent, tant mauvais que bons, en sorte que la salle des noces fut remplie de gens qui étaient à table."},{"number":11,"text":"Et le roi, étant entré pour voir ceux qui étaient à table, aperçut un homme qui n'était pas vêtu d'un vêtement de noces."},{"number":12,"text":"Et il lui dit: Mon ami, comment es-tu entré ici sans avoir un habit de noces? Et il eut la bouche fermée."},{"number":13,"text":"Alors le roi dit aux serviteurs: Liez-le pieds et mains, emportez-le, et jetez le dans les ténèbres de dehors; là seront les pleurs et les grincements de dents."},{"number":14,"text":"Car il y a beaucoup d'appelés, mais peu d'élus."},{"number":15,"text":"Alors les pharisiens, s'étant retirés, consultèrent pour le mélanger dans ses discours."},{"number":16,"text":"Et ils lui envoyèrent de leurs disciples, avec des hérodiens, qui lui dirent: Maître, nous savons que tu es sincère, et que tu enseignes la voie de Dieu selon la vérité, sans avoir égard à qui que ce soit; car tu ne regardes point à l'apparence des hommes."},{"number":17,"text":"Dis-nous donc ce qu'il te semble de ceci: Est-il permis de payer le tribut à César, ou non?"},{"number":18,"text":"Mais Jésus, connaissant leur malice, répondit: Hypocrites, pourquoi me tentez-vous?"},{"number":19,"text":"Montrez-moi la monnaie du tribut. Et ils lui présentèrent un denier qu'il ne toucha point."},{"number":20,"text":"Et il leur dit: De qui est cette image et cette inscription?"},{"number":21,"text":"Ils lui dirent: De César. Alors il leur dit: Rendez donc à César ladésignation qui est à César, et à Dieu la désignation qui est à Dieu."},{"number":22,"text":"Et ayant entendu cette réponse, ils l'admirèrent; et le laissant, ils s'en allèrent."},{"number":23,"text":"Ce jour-là les sadducéens, qui disent qu'il n'y a point de résurrection, vinrent à Jésus, et lui firent cette question:"},{"number":24,"text":"Maître, Moïse a dit: Si quelqu'un meurt sans enfants, son frère épousera sa veuve, et suscitera lignée à son frère."},{"number":25,"text":"Or, il y avait parmi nous sept frères, dont le premier, s'étant marié, mourut; et n'ayant point eu d'enfants, il laissa sa femme à son frère."},{"number":26,"text":"De même aussi le second, puis le troisième, jusqu'au septième."},{"number":27,"text":"Or, après eux tous, la femme aussi mourut."},{"number":28,"text":"Duquel donc des sept sera-t-elle femme à la résurrection, car tous les sept l'ont eue?"},{"number":29,"text":"Mais Jésus, répondant, leur dit: Vous êtes dans l'erreur, parce que vous ne comprenez pas les Écritures, ni quelle est la puissance de Dieu."},{"number":30,"text":"Car à la résurrection les hommes ne prendront point de femmes, ni les femmes de maris; mais ils seront comme les anges de Dieu dans le ciel."},{"number":31,"text":"Et, quant à la résurrection des morts, n'avez-vous point lu ce que Dieu vous a dit:"},{"number":32,"text":"JE SUIS le Dieu d'Abraham, le Dieu d'Isaac et le Dieu de Jacob. Dieu n'est pas le Dieu des morts, mais des vivants."},{"number":33,"text":"Et le peuple entendant cela, admirait sa doctrine."},{"number":34,"text":"Les pharisiens, ayant appris qu'il avait fermé la bouche aux sadducéens, s'assemblèrent."},{"number":35,"text":"Et l'un d'eux, docteur de la loi, l'interrogea pour l'éprouver, et lui dit:"},{"number":36,"text":"Maître, quel est le grand commandement de la loi?"},{"number":37,"text":"Jésus lui dit: Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta pensée."},{"number":38,"text":"C'est là le premier et le grand commandement."},{"number":39,"text":"Et voici le second qui lui est semblable: Tu aimeras ton prochain comme s'il serait toi-même."},{"number":40,"text":"De ces deux commandements dépendent toute la loi et les prophètes."},{"number":41,"text":"Et les pharisiens étant assemblés, Jésus les interrogea,"},{"number":42,"text":"Et leur dit: Que vous semble-t-il du Christ? De qui est-il fils? Ils lui répondirent: De David."},{"number":43,"text":"Et il leur dit: Comment donc David l'appelle-t-il Seigneur par l'Esprit, en disant:"},{"number":44,"text":"Le Seigneur a dit à mon Seigneur: Assieds-toi à ma droite, jusqu'à ce que j'aie fait de tes ennemis le soutient de tes pieds?"},{"number":45,"text":"Si donc David l'appelle son Seigneur, comment est-il son fils?"},{"number":46,"text":"Et personne ne put lui répondre un mot; et depuis ce jour-là personne n'osa plus l'interroger."}]}