{
  "book": {
    "abbrev": { "pt": "job", "en": "job" },
    "name": "Jó",
    "author": "Desconhecido",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 32, "verses": 22 },
  "verses": [
    {
      "number": 1,
      "text": "Y CESARON estos tres varones de responder á Job, por cuanto él era justo en sus ojos."
    },
    {
      "number": 2,
      "text": "Entonces Eliú hijo de Barachêl, Bucita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que á Dios."
    },
    {
      "number": 3,
      "text": "Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado á Job."
    },
    {
      "number": 4,
      "text": "Y Eliú había esperado á Job en la disputa, porque eran más viejos de días que él."
    },
    {
      "number": 5,
      "text": "Empero viendo Eliú que no había respuesta en la boca de aquelllos tres varones, su furor se encendió."
    },
    {
      "number": 6,
      "text": "Y respondió Eliú hijo de Barachêl, Buzita, y dijo: Yo soy menor de días y vosotros viejos; He tenido por tanto miedo, y temido declararos mi opinión."
    },
    {
      "number": 7,
      "text": "Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría."
    },
    {
      "number": 8,
      "text": "Ciertamente espíritu hay en el hombre, E inspiración del Omnipotente los hace que entiendan."
    },
    {
      "number": 9,
      "text": "No los grandes son los sabios, Ni los viejos entienden el derecho."
    },
    {
      "number": 10,
      "text": "Por tanto yo dije: Escuchadme; Declararé yo también mi sabiduría."
    },
    {
      "number": 11,
      "text": "He aquí yo he esperado á vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras."
    },
    {
      "number": 12,
      "text": "Os he pues prestado atención, Y he aquí que no hay de vosotros quien redarguya á Job, Y responda á sus razones."
    },
    {
      "number": 13,
      "text": "Porque no digáis: Nosotros hemos hallado sabiduría: Lanzólo Dios, no el hombre."
    },
    {
      "number": 14,
      "text": "Ahora bien, Job no enderezó á mí sus palabras, Ni yo le responderé con vuestras razones."
    },
    {
      "number": 15,
      "text": "Espantáronse, no respondieron más; Fuéronseles los razonamientos."
    },
    {
      "number": 16,
      "text": "Yo pues he esperado, porque no hablaban, Antes pararon, y no respondieron más."
    },
    {
      "number": 17,
      "text": "Por eso yo también responderé mi parte, También yo declararé mi juicio."
    },
    {
      "number": 18,
      "text": "Porque lleno estoy de palabras, Y el espíritu de mi vientre me constriñe."
    },
    {
      "number": 19,
      "text": "De cierto mi vientre está como el vino que no tiene respiradero, Y se rompe como odres nuevos."
    },
    {
      "number": 20,
      "text": "Hablaré pues y respiraré; Abriré mis labios, y responderé."
    },
    {
      "number": 21,
      "text": "No haré ahora acepción de personas, Ni usaré con hombre de lisonjeros títulos."
    },
    {
      "number": 22,
      "text": "Porque no sé hablar lisonjas: De otra manera en breve mi Hacedor me consuma."
    }
  ]
}
