{
  "book": {
    "abbrev": { "pt": "js", "en": "js" },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 19, "verses": 51 },
  "verses": [
    {
      "number": 1,
      "text": "Le second sort échut à Siméon, pour la tribu des enfants de Siméon, selon leurs familles; et leur héritage fut au milieu de l'héritage des enfants de Juda."
    },
    {
      "number": 2,
      "text": "Et ils eurent dans leur héritage Béer-Shéba, Shéba, Molada,"
    },
    { "number": 3, "text": "Hatsar-Shual, Bala, Atsem," },
    { "number": 4, "text": "Eltholad, Bethul, Horma," },
    { "number": 5, "text": "Tsiklag, Beth-Marcaboth, Hatsar-Susa," },
    {
      "number": 6,
      "text": "Beth-Lebaoth, et Shearuchen: treize villes et leurs villages;"
    },
    {
      "number": 7,
      "text": "Aïn, Rimmon, Éther, et Ashan: quatre villes et leurs villages;"
    },
    {
      "number": 8,
      "text": "Et tous les villages qui sont autour de ces villes, jusqu'à Baalath-Béer, qui est Rama la méridionale. Tel fut l'héritage de la tribu des enfants de Siméon, selon leurs familles."
    },
    {
      "number": 9,
      "text": "L'héritage des enfants de Siméon fut pris du lot des enfants de Juda; car la part des enfants de Juda était trop grande pour eux; et les enfants de Siméon eurent leur héritage au milieu de celui de Juda."
    },
    {
      "number": 10,
      "text": "Le troisième sort échut aux enfants de Zabulon, selon leurs familles; et la frontière de leur héritage fut jusqu'à Sarid."
    },
    {
      "number": 11,
      "text": "Or, leur frontière montait à l'occident vers Maréala, et touchait à Dabbesheth, puis au torrent qui est en face de Joknéam."
    },
    {
      "number": 12,
      "text": "De Sarid elle tournait à l'orient, vers le soleil levant, sur les confins de Kisloth-Thabor; puis elle sortait vers Dabrath, et montait à Japhia;"
    },
    {
      "number": 13,
      "text": "De là elle passait vers l'orient, au levant, à Gath-Hépher, à Eth-Katsin; et elle sortait à Rimmon, se prolongeant vers Néa."
    },
    {
      "number": 14,
      "text": "Puis la frontière en faisait le tour au nord vers Hannathon, et aboutissait à la vallée de Jiphthach-El;"
    },
    {
      "number": 15,
      "text": "Avec Kattath, Nahalal, Shimron, Jidéala, et Bethléhem: douze villes et leurs villages."
    },
    {
      "number": 16,
      "text": "Tel fut l'héritage des enfants de Zabulon, selon leurs familles, ces villes-là et leurs villages."
    },
    {
      "number": 17,
      "text": "Le quatrième sort échut à Issacar, pour les enfants d'Issacar, selon leurs familles."
    },
    {
      "number": 18,
      "text": "Et leur frontière fut Jizréel, Kesulloth, Sunem,"
    },
    { "number": 19, "text": "Hapharaïm, Shion, Anacharath," },
    { "number": 20, "text": "Rabbith, Kishjon, Abets," },
    { "number": 21, "text": "Rémeth, En-Gannim, En-Hadda, et Beth-Patsets." },
    {
      "number": 22,
      "text": "Et la frontière touchait à Thabor, à Shachatsima, et à Beth-Shémesh; et leur frontière aboutissait au Jourdain: seize villes et leurs villages."
    },
    {
      "number": 23,
      "text": "Tel fut l'héritage de la tribu des enfants d'Issacar, selon leurs familles, ces villes-là et leurs villages."
    },
    {
      "number": 24,
      "text": "Le cinquième sort échut à la tribu des enfants d'Asser, selon leurs familles."
    },
    {
      "number": 25,
      "text": "Et leur frontière fut Helkath, Hali, Béten, Acshaph,"
    },
    {
      "number": 26,
      "text": "Allammélec, Améad, et Mishéal. Elle touchait vers l'occident au Carmel, et au torrent de Libnath;"
    },
    {
      "number": 27,
      "text": "Puis elle tournait au soleil levant vers Beth-Dagon, touchait à Zabulon, et à la vallée de Jiphthach-El au nord de Beth-Émek et de Neïel; puis elle sortait vers Cabul, à gauche;"
    },
    {
      "number": 28,
      "text": "Et vers Ébron, Réhob, Hammon, et Kana, jusqu'à Sidon la grande."
    },
    {
      "number": 29,
      "text": "La frontière tournait ensuite vers Rama jusqu'à la ville forte de Tyr; puis la frontière tournait vers Hosa, et aboutissait à la mer, à partir du district d'Aczib;"
    },
    {
      "number": 30,
      "text": "Avec Umma, Aphek, et Réhob: vingt-deux villes et leurs villages."
    },
    {
      "number": 31,
      "text": "Tel fut l'héritage de la tribu des enfants d'Asser, selon leurs familles, ces villes-là et leurs villages."
    },
    {
      "number": 32,
      "text": "Le sixième sort échut aux enfants de Nephthali, aux enfants de Nephthali selon leurs familles."
    },
    {
      "number": 33,
      "text": "Et leur frontière fut depuis Héleph, depuis le Chêne à Tsaanannim, Adami-Nékeb et Jabnéel, jusqu'à Lakkum; et elle aboutissait au Jourdain."
    },
    {
      "number": 34,
      "text": "Puis la frontière tournait vers l'occident, à Aznoth-Thabor, sortait de là vers Hukkok. Du côté du midi elle touchait à Zabulon, et du côté de l'occident elle touchait à Asser et à Juda; le Jourdain était au soleil levant."
    },
    {
      "number": 35,
      "text": "Et les villes fortes étaient Tsiddim, Tser, Hammath, Rakkath, Kinnéreth,"
    },
    { "number": 36, "text": "Adama, Rama, Hatsor," },
    { "number": 37, "text": "Kédès, Édréï, En-Hatsor," },
    {
      "number": 38,
      "text": "Jiréon, Migdal-El, Horem, Beth-Anath, et Beth-Shémesh: dix-neuf villes et leurs villages."
    },
    {
      "number": 39,
      "text": "Tel fut l'héritage de la tribu des enfants de Nephthali, selon leurs familles, ces villes-là et leurs villages."
    },
    {
      "number": 40,
      "text": "Le septième sort échut à la tribu des enfants de Dan, selon leurs familles."
    },
    {
      "number": 41,
      "text": "Et la contrée de leur héritage fut Tsoréa, Eshthaol, Ir-Shémesh,"
    },
    { "number": 42, "text": "Shaalabbin, Ajalon, Jithla," },
    { "number": 43, "text": "Élon, Thimnatha, Ékron," },
    { "number": 44, "text": "Eltheké, Guibbethon, Baalath," },
    { "number": 45, "text": "Jéhud, Bené-Bérak, Gath-Rimmon," },
    {
      "number": 46,
      "text": "Mé-Jarkon et Rakkon, avec le territoire vis-à-vis de Japho."
    },
    {
      "number": 47,
      "text": "Or, le territoire des enfants de Dan s'étendit hors de chez eux; les enfants de Dan montèrent et combattirent contre Léshem, la prirent, et la firent passer au fil de l'épée; ils en prirent possession, et y habitèrent, et appelèrent Léshem, Dan, du nom de Dan, leur père."
    },
    {
      "number": 48,
      "text": "Tel fut l'héritage de la tribu des enfants de Dan, selon leurs familles, ces villes-là et leurs villages."
    },
    {
      "number": 49,
      "text": "Quand on eut achevé de partager le pays selon ses limites, les enfants d'Israël donnèrent au milieu d'eux un héritage à Josué, fils de Nun."
    },
    {
      "number": 50,
      "text": "Selon l'ordre de l'Éternel, ils lui donnèrent la ville qu'il demanda: Thimnath-Sérach, dans la montagne d'Éphraïm. Il bâtit la ville et y habita."
    },
    {
      "number": 51,
      "text": "Tels sont les héritages qu'Éléazar le sacrificateur, Josué, fils de Nun, et les chefs des familles des tribus des enfants d'Israël distribuèrent par le sort à Silo, devant l'Éternel, à l'entrée du tabernacle d'assignation. C'est ainsi qu'ils achevèrent le partage du pays."
    }
  ]
}
