{
  "book": {
    "abbrev": { "pt": "js", "en": "js" },
    "name": "Josué",
    "author": "Josué",
    "group": "Históricos",
    "version": "apee"
  },
  "chapter": { "number": 21, "verses": 45 },
  "verses": [
    {
      "number": 1,
      "text": "Or, les chefs de famille des Lévites s'approchèrent d'Éléazar, le sacrificateur, et de Josué, fils de Nun, et des chefs de famille des tribus des enfants d'Israël;"
    },
    {
      "number": 2,
      "text": "Et ils leur parlèrent à Silo, dans le pays de Canaan, et leur dirent: L'Éternel a commandé par l'organe de Moïse qu'on nous donnât des villes pour y habiter, et leurs banlieues pour notre bétail."
    },
    {
      "number": 3,
      "text": "Et les enfants d'Israël donnèrent de leur héritage aux Lévites, selon le commandement de l'Éternel, ces villes-ci avec leurs banlieues."
    },
    {
      "number": 4,
      "text": "Le sort échut aux familles des Kéhathites; et les enfants d'Aaron, le sacrificateur, d'entre les Lévites, obtinrent par le sort treize villes, de la tribu de Juda, de la tribu de Siméon et de la tribu de Benjamin."
    },
    {
      "number": 5,
      "text": "Et les autres enfants de Kéhath obtinrent par le sort dix villes des familles de la tribu d'Éphraïm, de la tribu de Dan, et de la demi-tribu de Manassé."
    },
    {
      "number": 6,
      "text": "Puis les enfants de Guershon obtinrent par le sort treize villes, des familles de la tribu d'Issacar, de la tribu d'Asser, de la tribu de Nephthali, et de la demi-tribu de Manassé, en Bassan."
    },
    {
      "number": 7,
      "text": "Les enfants de Mérari, selon leurs familles, eurent douze villes, de la tribu de Ruben, de la tribu de Gad, de la tribu de Zabulon."
    },
    {
      "number": 8,
      "text": "Et les enfants d'Israël donnèrent aux Lévites, par le sort, ces villes-ci avec leurs banlieues, comme l'Éternel l'avait commandé par l'organe de Moïse."
    },
    {
      "number": 9,
      "text": "Ils donnèrent donc de la tribu des enfants de Juda, et de la tribu des enfants de Siméon, ces villes, qu'on nommera par leur nom."
    },
    {
      "number": 10,
      "text": "Elles furent pour les enfants d'Aaron, des familles des Kéhathites, des enfants de Lévi (car le premier sort fut pour eux);"
    },
    {
      "number": 11,
      "text": "Et on leur donna la cité d'Arba, père d'Anak (c'est Hébron), dans la montagne de Juda, et sa banlieue tout autour."
    },
    {
      "number": 12,
      "text": "Mais quant au territoire de la ville, et à ses villages, on les donna à Caleb, fils de Jephunné, pour sa propriété."
    },
    {
      "number": 13,
      "text": "On donna donc aux enfants d'Aaron, le sacrificateur, la ville de refuge pour le meurtrier, Hébron avec sa banlieue, Libna et sa banlieue,"
    },
    {
      "number": 14,
      "text": "Jatthir et sa banlieue, Eshthémoa et sa banlieue,"
    },
    { "number": 15, "text": "Holon et sa banlieue, Débir et sa banlieue," },
    {
      "number": 16,
      "text": "Aïn et sa banlieue, Jutta et sa banlieue, et Beth-Shémèsh et sa banlieue, neuf villes de ces deux tribus."
    },
    {
      "number": 17,
      "text": "Et de la tribu de Benjamin, Gabaon et sa banlieue, Guéba et sa banlieue,"
    },
    {
      "number": 18,
      "text": "Anathoth et sa banlieue, et Almon et sa banlieue, quatre villes."
    },
    {
      "number": 19,
      "text": "Total des villes des sacrificateurs enfants d'Aaron: treize villes et leurs banlieues."
    },
    {
      "number": 20,
      "text": "Quant aux familles des enfants de Kéhath, aux Lévites formant le reste des enfants de Kéhath, les villes de leur lot furent de la tribu d'Éphraïm."
    },
    {
      "number": 21,
      "text": "On leur donna la ville de refuge pour le meurtrier, Sichem et sa banlieue, dans la montagne d'Éphraïm, Guézer et sa banlieue,"
    },
    {
      "number": 22,
      "text": "Kibtsaïm et sa banlieue, et Beth-Horon et sa banlieue, quatre villes."
    },
    {
      "number": 23,
      "text": "De la tribu de Dan, Eltheké et sa banlieue, Guibbéthon et sa banlieue,"
    },
    {
      "number": 24,
      "text": "Ajalon et sa banlieue, Gath-Rimmon et sa banlieue, quatre villes."
    },
    {
      "number": 25,
      "text": "Et de la demi-tribu de Manassé, Thaanac et sa banlieue, Gath-Rimmon et sa banlieue, deux villes."
    },
    {
      "number": 26,
      "text": "Total, dix villes et leurs banlieues, pour les familles des autres enfants de Kéhath."
    },
    {
      "number": 27,
      "text": "On donna aussi de la demi-tribu de Manassé, aux enfants de Guershon, d'entre les familles des Lévites, la ville de refuge pour le meurtrier, Golan en Bassan et sa banlieue, et Beeshthra et sa banlieue, deux villes;"
    },
    {
      "number": 28,
      "text": "De la tribu d'Issacar, Kishjon et sa banlieue, Dabrath et sa banlieue,"
    },
    {
      "number": 29,
      "text": "Jarmuth et sa banlieue, En-Gannim et sa banlieue, quatre villes;"
    },
    {
      "number": 30,
      "text": "De la tribu d'Asser, Misheal et sa banlieue, Abdon et sa banlieue,"
    },
    {
      "number": 31,
      "text": "Helkath et sa banlieue, et Réhob et sa banlieue, quatre villes;"
    },
    {
      "number": 32,
      "text": "Et de la tribu de Nephthali, la ville de refuge pour le meurtrier, Kédès en Galilée et sa banlieue, Hammoth-Dor et sa banlieue, et Karthan et sa banlieue, trois villes."
    },
    {
      "number": 33,
      "text": "Total des villes des Guershonites, selon leurs familles: treize villes et leurs banlieues."
    },
    {
      "number": 34,
      "text": "On donna de la tribu de Zabulon, aux familles des enfants de Mérari, formant le reste des Lévites, Joknéam et sa banlieue, Kartha et sa banlieue,"
    },
    {
      "number": 35,
      "text": "Dimna et sa banlieue, et Nahalal et sa banlieue, quatre villes;"
    },
    {
      "number": 36,
      "text": "De la tribu de Ruben, Betser et sa banlieue, Jahtsa et sa banlieue,"
    },
    {
      "number": 37,
      "text": "Kedémoth et sa banlieue, et Méphaath et sa banlieue, quatre villes;"
    },
    {
      "number": 38,
      "text": "Et de la tribu de Gad, la ville de refuge pour le meurtrier, Ramoth en Galaad et sa banlieue, Mahanaïm et sa banlieue,"
    },
    {
      "number": 39,
      "text": "Hesbon et sa banlieue, et Jaezer et sa banlieue, en tout quatre villes."
    },
    {
      "number": 40,
      "text": "Total des villes données aux enfants de Mérari, selon leurs familles, qui étaient le reste des familles des Lévites: leur lot fut de douze villes."
    },
    {
      "number": 41,
      "text": "Total des villes des Lévites au milieu des possessions des enfants d'Israël: quarante-huit villes et leurs banlieues."
    },
    {
      "number": 42,
      "text": "Chacune de ces villes avait sa banlieue autour d'elle, il en était ainsi de toutes ces villes."
    },
    {
      "number": 43,
      "text": "L'Éternel donna donc à Israël tout le pays qu'il avait juré de donner à leurs pères. Ils le possédèrent, et y habitèrent."
    },
    {
      "number": 44,
      "text": "Et l'Éternel leur donna du repos de tous côtés, selon tout ce qu'il avait juré à leurs pères; et il n'y eut aucun de tous leurs ennemis qui subsistât devant eux; l'Éternel livra tous leurs ennemis entre leurs mains."
    },
    {
      "number": 45,
      "text": "Il ne tomba pas un seul mot de toutes les bonnes paroles que l'Éternel avait dites à la maison d'Israël; toutes s'accomplirent."
    }
  ]
}
