{
  "book": {
    "abbrev": { "pt": "os", "en": "ho" },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "apee"
  },
  "chapter": { "number": 4, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "Écoutez la Parole de l’Éternel, enfants d'Israël! Car l'Éternel a un procès avec les habitants du pays, parce qu'il n'y a ni vérité, ni bonté, ni connaissance de Dieu, dans le pays."
    },
    {
      "number": 2,
      "text": "Il n'y a que parjures et mensonges; meurtres, vols et adultères; on use de violence, et un meurtre touche l'autre."
    },
    {
      "number": 3,
      "text": "C'est pourquoi le pays sera dans le deuil, et tous ses habitants dans la langueur, avec les bêtes des champs et les oiseaux des cieux; même les poissons de la mer périront."
    },
    {
      "number": 4,
      "text": "Mais que nul ne conteste, et que nul ne reprenne! Car ton peuple est comme ceux qui disputent avec le sacrificateur."
    },
    {
      "number": 5,
      "text": "Tu tomberas de jour; le prophète aussi tombera avec toi de nuit; et je détruirai ta mère."
    },
    {
      "number": 6,
      "text": "Mon peuple est détruit, faute de connaissance. Puisque toi tu as rejeté la connaissance, je te rejetterai, afin que tu n'exerces plus devant moi le sacerdoce; puisque tu as oublié la loi de ton Dieu, moi aussi j'oublierai tes enfants."
    },
    {
      "number": 7,
      "text": "Plus ils se sont multipliés, plus ils ont péché contre moi: je changerai leur gloire en ignominie!"
    },
    {
      "number": 8,
      "text": "Ils se nourrissent des péchés de mon peuple; ils sont avides de ses iniquités."
    },
    {
      "number": 9,
      "text": "Aussi il en sera du sacrificateur comme du peuple; je le punirai selon ses voies et lui rendrai selon ses oeuvres."
    },
    {
      "number": 10,
      "text": "Ils mangeront, et ne seront pas rassasiés; ils se prostitueront, et ne multiplieront pas. Car ils ont abandonné l'Éternel, pour ne pas observer sa loi."
    },
    {
      "number": 11,
      "text": "La fornication, le vin et le moût ôtent l'entendement."
    },
    {
      "number": 12,
      "text": "Mon peuple consulte son bois, et son bâton lui prophétise; car l'esprit de fornication égare, et ils se prostituent en abandonnant leur Dieu."
    },
    {
      "number": 13,
      "text": "Ils sacrifient sur le sommet des montagnes; sur les coteaux, ils font fumer le parfum; sous le chêne, le peuplier, le térébinthe, dont l'ombre est agréable. C'est pourquoi vos filles se prostituent, et vos belles-filles commettent adultère."
    },
    {
      "number": 14,
      "text": "Je ne punirai point vos filles parce qu'elles se prostituent, ni vos belles-filles parce qu'elles commettent adultère. Car eux-mêmes se retirent avec des prostituées, et sacrifient avec les femmes consacrées à l'impudicité; et le peuple sans intelligence court à sa ruine."
    },
    {
      "number": 15,
      "text": "Parce qu'Israël a été rebelle comme une génisse indomptée, maintenant l'Éternel les fera paître comme un agneau dans des lieux spacieux."
    },
    { "number": 16, "text": "Éphraïm s'est associé aux idoles: abandonne-le!" },
    {
      "number": 17,
      "text": "Ont-ils fini de boire, les voilà à la fornication. Les chefs d'Israël n'aiment que l'ignominie."
    },
    {
      "number": 18,
      "text": "Le vent les attachera à ses ailes, et ils auront honte de leurs sacrifices."
    }
  ]
}
