{
  "book": {
    "abbrev": { "pt": "os", "en": "ho" },
    "name": "Oséias",
    "author": "Oséias",
    "group": "Profetas menores",
    "version": "apee"
  },
  "chapter": { "number": 2, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "Dites à vos frères: Ammi (mon peuple)! et à vos soeurs: Ruchama (dont on a miséricorde)!"
    },
    {
      "number": 2,
      "text": "Plaidez contre votre mère, plaidez! Car elle n'est pas ma femme, et je ne suis point son mari. Qu'elle ôte ses prostitutions de son visage et ses adultères de son sein;"
    },
    {
      "number": 3,
      "text": "De peur que je ne la dépouille à nu, et que je ne la mette comme au jour de sa naissance, et que je ne la rende semblable à un désert, à une terre aride, et ne la fasse mourir de soif;"
    },
    {
      "number": 4,
      "text": "Et que je n'aie point pitié de ses enfants, parce que ce sont des enfants de prostitution."
    },
    {
      "number": 5,
      "text": "C'est pourquoi, voici, je vais fermer ton chemin avec des épines. J'y élèverai un mur, tellement qu'elle ne trouvera plus ses sentiers."
    },
    {
      "number": 6,
      "text": "Or elle n'a pas reconnu que c'était moi qui lui donnais le froment, et le moût, et l'huile, et qui lui multipliais l'argent et l'or, dont ils faisaient un Baal."
    },
    {
      "number": 7,
      "text": "C'est pourquoi je reprendrai mon froment en son temps, et mon moût en sa saison, et j'enlèverai ma laine et mon lin qui couvraient sa nudité."
    },
    {
      "number": 8,
      "text": "Et je découvrirai maintenant sa turpitude aux yeux de ses amants, et nul ne la délivrera de ma main."
    },
    {
      "number": 9,
      "text": "Je ferai cesser toute sa joie, ses fêtes, ses nouvelles lunes, ses sabbats et toutes ses solennités."
    },
    {
      "number": 10,
      "text": "Et je la punirai pour les jours où elle offrait des parfums aux Baals, en se parant de ses bagues et de ses joyaux, et s'en allait après ses amants, et m'oubliait, dit l'Éternel."
    },
    {
      "number": 11,
      "text": "C'est pourquoi, voici, je l'attirerai, et je la ferai aller au désert, et je parlerai à son coeur."
    },
    {
      "number": 12,
      "text": "Et de là je lui donnerai ses vignes, et la vallée d'Acor, comme une entrée d'espérance; et elle y chantera comme au temps de sa jeunesse, comme au jour où elle remonta du pays d'Égypte."
    },
    {
      "number": 13,
      "text": "Et j'ôterai de sa bouche les noms des Baals; et on ne fera plus mention de leur nom."
    },
    {
      "number": 14,
      "text": "En ce jour-là, je traiterai pour eux une alliance avec les bêtes des champs, avec les oiseaux des cieux et les reptiles de la terre; je briserai, j'ôterai du pays l'arc, l'épée et la guerre, et je les ferai reposer en sûreté."
    },
    {
      "number": 15,
      "text": "Et je t'épouserai pour toujours; je t'épouserai par une alliance de justice et de droit, de bonté et de compassion."
    },
    {
      "number": 16,
      "text": "Je t'épouserai en fidélité, et tu connaîtras l'Éternel."
    },
    { "number": 17, "text": "En ce temps-là je répondrai, dit l'Éternel," },
    {
      "number": 18,
      "text": "Je répondrai aux cieux, et ils répondront à la terre, et la terre répondra au froment, au moût et à l'huile, et ils répondront à Jizréel (que Dieu sème)."
    }
  ]
}
