{
  "book": {
    "abbrev": { "pt": "rm", "en": "rm" },
    "name": "Romanos",
    "author": "Paulo",
    "group": "Cartas",
    "version": "apee"
  },
  "chapter": { "number": 1, "verses": 32 },
  "verses": [
    {
      "number": 1,
      "text": "Paul, serviteur de Jésus-Christ, appelé à être apôtre, mis à part pour annoncer l'Évangile de Dieu,"
    },
    {
      "number": 2,
      "text": "Qu'il avait promis auparavant par ses prophètes, dans les saintes Écritures,"
    },
    {
      "number": 3,
      "text": "Touchant son Fils, né de la race de David selon la chair,"
    },
    {
      "number": 4,
      "text": "Et, selon l'esprit de sainteté, déclaré Fils de Dieu avec puissance, par sa résurrection des morts, savoir, JÉSUS-CHRIST notre Seigneur,"
    },
    {
      "number": 5,
      "text": "Par qui nous avons reçu la grâce et l'apostolat, afin d'amener à la soumission de la foi en son nom toutes les nations;"
    },
    {
      "number": 6,
      "text": "Du nombre desquels vous êtes aussi, vous qui avez été appelés par Jésus-Christ;"
    },
    {
      "number": 7,
      "text": "A tous les bien-aimés de Dieu, appelés et saints, qui sont à Rome; la grâce et la paix vous soient données de la part de Dieu notre Père et Seigneur, Jésus-Christ!"
    },
    {
      "number": 8,
      "text": "Avant toutes choses, je rends grâces au sujet de vous tous à mon Dieu, par Jésus-Christ, de ce que votre foi est célèbre par tout le monde."
    },
    {
      "number": 9,
      "text": "Car Dieu, que je sers en mon esprit dans l'Évangile de son Fils, m'est témoin que je fais sans cesse mention de vous,"
    },
    {
      "number": 10,
      "text": "Lui demandant toujours dans mes prières, de pouvoir, si c'est sa volonté, trouver enfin quelque occasion favorable d'aller vous voir;"
    },
    {
      "number": 11,
      "text": "Car je souhaite fort de vous voir, pour vous faire part de quelque don spirituel, afin que vous soyez affermis,"
    },
    {
      "number": 12,
      "text": "C'est-à-dire afin qu'étant parmi vous, nous nous consolions ensemble par la foi qui nous est commune, à vous et à moi."
    },
    {
      "number": 13,
      "text": "Or, mes frères, je ne veux pas que vous ignoriez que j'ai souvent formé le dessein d'aller chez vous, afin de recueillir quelque fruit parmi vous, comme parmi les autres nations; mais j'en ai été empêché jusqu'à présent."
    },
    {
      "number": 14,
      "text": "Je me dois aux Grecs et aux Barbares, aux savants et aux ignorants."
    },
    {
      "number": 15,
      "text": "Ainsi, autant qu'il dépend de moi, je suis prêt à vous annoncer aussi l'Évangile, à vous qui êtes à Rome."
    },
    {
      "number": 16,
      "text": "Car je n'ai point honte de l'Évangile de Christ, car c'est la puissance de Dieu, pour le salut de tous ceux qui croient, du Juif d'abord, du Grec ensuite."
    },
    {
      "number": 17,
      "text": "Car en lui la justice de Dieu est révélée de foi en foi, selon qu'il est écrit: Le juste vivra par la foi."
    },
    {
      "number": 18,
      "text": "Car la colère de Dieu se déclare du ciel contre toute l'impiété et l'injustice des hommes, qui retiennent la vérité frauduleusement,"
    },
    {
      "number": 19,
      "text": "Parce que ce qu'on peut connaître de Dieu est manifesté parmi eux, car Dieu le leur a manifesté."
    },
    {
      "number": 20,
      "text": "En effet, les perfections invisibles de Dieu, sa puissance éternelle et sa divinité, se voient comme à l'œil, depuis la création du monde, quand on les considère dans ses ouvrages. De sorte qu'ils sont inexcusables,"
    },
    {
      "number": 21,
      "text": "Parce qu'ayant connu Dieu, ils ne l'ont point glorifié comme Dieu, et ne lui ont point rendu grâces: au contraire, ils sont devenus vains dans leurs raisonnements, et leur cœur destitué d'intelligence a été rempli de ténèbres."
    },
    { "number": 22, "text": "Se vantant d'être sages, ils sont devenus fous;" },
    {
      "number": 23,
      "text": "Et ils ont changé la gloire du Dieu incorruptible en des images religieuses qui représentent l'homme corruptible, et les oiseaux, et les quadrupèdes, et les reptiles."
    },
    {
      "number": 24,
      "text": "C'est pourquoi aussi, Dieu les a livrés, dans les convoitises de leurs cœurs, à une impureté telle qu'ils ont déshonoré eux-mêmes leurs propres corps;"
    },
    {
      "number": 25,
      "text": "Eux qui ont changé la vérité de Dieu en mensonge, et ont adoré et servi la créature, au lieu du Créateur, qui est béni éternellement. Amen!"
    },
    {
      "number": 26,
      "text": "C'est pourquoi Dieu les a livrés à des passions honteuses; car les femmes parmi eux ont changé l'usage naturel en un autre qui est contre nature."
    },
    {
      "number": 27,
      "text": "De même aussi, les hommes, laissant l'usage naturel de la femme, ont été embrasés dans leur convoitise homosexuelles les uns pour les autres, commettant homme avec homme des choses infâmes, et recevant en eux-mêmes la récompense qui était due à leur égarement."
    },
    {
      "number": 28,
      "text": "Et, comme ils ne se sont pas souciés de connaître Dieu, Dieu les a livrés à un esprit dépravé, en sorte qu'ils commettent des choses indignes."
    },
    {
      "number": 29,
      "text": "Ils sont remplis de toute injustice, d'impureté, de méchanceté, d'avarice, de malice; pleins d'envie, de meurtres, de querelles, de séductions, et de dégradations;"
    },
    {
      "number": 30,
      "text": "Rapporteurs, médisants, ennemis de Dieu, outrageux, orgueilleux, vantards, inventeurs de méchancetés, désobéissants à pères et à mères;"
    },
    {
      "number": 31,
      "text": "Sans intelligence, dévalorisant l'alliance, sans affection naturelle, insensibles, sans compassion;"
    },
    {
      "number": 32,
      "text": "Qui, connaissant le décret de Dieu, savoir: que ceux qui commettent de telles choses sont dignes de mort, non seulement les pratiquent, mais encore approuvent ceux qui les commettent."
    }
  ]
}
