{
  "book": {
    "abbrev": { "pt": "ex", "en": "ex" },
    "name": "Êxodo",
    "author": "Moisés",
    "group": "Pentateuco",
    "version": "acf"
  },
  "chapter": { "number": 29, "verses": 46 },
  "verses": [
    {
      "number": 1,
      "text": "Isto é o que lhes hás de fazer, para os santificar, para que me administrem o sacerdócio: Toma um novilho e dois carneiros sem mácula,"
    },
    {
      "number": 2,
      "text": "E pão ázimo, e bolos ázimos, amassados com azeite, e coscorões ázimos, untados com azeite; com flor de farinha de trigo os farás,"
    },
    {
      "number": 3,
      "text": "E os porás num cesto, e os trarás no cesto, com o novilho e os dois carneiros."
    },
    {
      "number": 4,
      "text": "Então farás chegar a Arão e a seus filhos à porta da tenda da congregação, e os lavarás com água;"
    },
    {
      "number": 5,
      "text": "Depois tomarás as vestes, e vestirás a Arão da túnica e do manto do éfode, e do éfode, e do peitoral; e o cingirás com o cinto de obra de artífice do éfode."
    },
    {
      "number": 6,
      "text": "E a mitra porás sobre a sua cabeça; a coroa da santidade porás sobre a mitra."
    },
    {
      "number": 7,
      "text": "E tomarás o azeite da unção, e o derramarás sobre a sua cabeça; assim o ungirás."
    },
    {
      "number": 8,
      "text": "Depois farás chegar seus filhos, e lhes farás vestir túnicas."
    },
    {
      "number": 9,
      "text": "E os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e consagrarás a Arão e a seus filhos;"
    },
    {
      "number": 10,
      "text": "E farás chegar o novilho diante da tenda da congregação, e Arão e seus filhos porão as suas mãos sobre a cabeça do novilho;"
    },
    {
      "number": 11,
      "text": "E imolarás o novilho perante o Senhor, à porta da tenda da congregação."
    },
    {
      "number": 12,
      "text": "Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."
    },
    {
      "number": 13,
      "text": "Também tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o fígado, e ambos os rins, e a gordura que houver neles, e queimá-los-ás sobre o altar;"
    },
    {
      "number": 14,
      "text": "Mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial; é sacrifício pelo pecado."
    },
    {
      "number": 15,
      "text": "Depois tomarás um carneiro, e Arão e seus filhos porão as suas mãos sobre a cabeça do carneiro,"
    },
    {
      "number": 16,
      "text": "E imolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;"
    },
    {
      "number": 17,
      "text": "E partirás o carneiro por suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça."
    },
    {
      "number": 18,
      "text": "Assim queimarás todo o carneiro sobre o altar; é um holocausto para o Senhor, cheiro suave; uma oferta queimada ao Senhor."
    },
    {
      "number": 19,
      "text": "Depois tomarás o outro carneiro, e Arão e seus filhos porão as suas mãos sobre a sua cabeça;"
    },
    {
      "number": 20,
      "text": "E imolarás o carneiro e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre as pontas das orelhas direitas de seus filhos, como também sobre os dedos polegares das suas mãos direitas, e sobre os dedos polegares dos seus pés direitos; e o restante do sangue espalharás sobre o altar ao redor;"
    },
    {
      "number": 21,
      "text": "Então tomarás do sangue, que estará sobre o altar, e do azeite da unção, e o espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, também seus filhos, e as vestes de seus filhos com ele."
    },
    {
      "number": 22,
      "text": "Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins com a gordura que houver neles, e o ombro direito, porque é carneiro das consagrações;"
    },
    {
      "number": 23,
      "text": "E um pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães ázimos que estão diante do Senhor."
    },
    {
      "number": 24,
      "text": "E tudo porás nas mãos de Arão, e nas mãos de seus filhos; e com movimento oferecerás perante o Senhor."
    },
    {
      "number": 25,
      "text": "Depois o tomarás das suas mãos e o queimarás no altar sobre o holocausto por cheiro suave perante o Senhor; é oferta queimada ao Senhor."
    },
    {
      "number": 26,
      "text": "E tomarás o peito do carneiro das consagrações, que é de Arão, e com movimento oferecerás perante o Senhor; e isto será a tua porção."
    },
    {
      "number": 27,
      "text": "E santificarás o peito da oferta de movimento e o ombro da oferta alçada, que foi movido e alçado do carneiro das consagrações, que for de Arão e de seus filhos."
    },
    {
      "number": 28,
      "text": "E será para Arão e para seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada; e a oferta alçada será dos filhos de Israel, dos seus sacrifícios pacíficos; a sua oferta alçada será para o Senhor."
    },
    {
      "number": 29,
      "text": "E as vestes sagradas, que são de Arão, serão de seus filhos depois dele, para serem ungidos com elas para serem consagrados com elas."
    },
    {
      "number": 30,
      "text": "Sete dias as vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário."
    },
    {
      "number": 31,
      "text": "E tomarás o carneiro das consagrações e cozerás a sua carne no lugar santo;"
    },
    {
      "number": 32,
      "text": "E Arão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto, à porta da tenda da congregação."
    },
    {
      "number": 33,
      "text": "E comerão as coisas com que for feita expiação, para consagrá-los, e para santificá-los; mas o estranho delas não comerá, porque são santas."
    },
    {
      "number": 34,
      "text": "E se sobejar alguma coisa da carne das consagrações ou do pão até pela manhã, o que sobejar queimarás com fogo; não se comerá, porque é santo."
    },
    {
      "number": 35,
      "text": "Assim, pois, farás a Arão e a seus filhos conforme a tudo o que eu te tenho ordenado; por sete dias os consagrarás."
    },
    {
      "number": 36,
      "text": "Também cada dia prepararás um novilho por sacrifício pelo pecado para as expiações, e purificarás o altar, fazendo expiação sobre ele; e o ungirás para santificá-lo."
    },
    {
      "number": 37,
      "text": "Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo."
    },
    {
      "number": 38,
      "text": "Isto, pois, é o que oferecereis sobre o altar: dois cordeiros de um ano, cada dia, continuamente."
    },
    {
      "number": 39,
      "text": "Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tarde."
    },
    {
      "number": 40,
      "text": "Com um cordeiro a décima parte de flor de farinha, misturada com a quarta parte de um him de azeite batido, e para libação a quarta parte de um him de vinho,"
    },
    {
      "number": 41,
      "text": "E o outro cordeiro oferecerás à tarde, e com ele farás como com a oferta da manhã, e conforme à sua libação, por cheiro suave; oferta queimada é ao Senhor."
    },
    {
      "number": 42,
      "text": "Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o Senhor, onde vos encontrarei, para falar contigo ali."
    },
    {
      "number": 43,
      "text": "E ali virei aos filhos de Israel, para que por minha glória sejam santificados."
    },
    {
      "number": 44,
      "text": "E santificarei a tenda da congregação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio."
    },
    {
      "number": 45,
      "text": "E habitarei no meio dos filhos de Israel, e lhes serei o seu Deus,"
    },
    {
      "number": 46,
      "text": "E saberão que eu sou o Senhor seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles. Eu sou o Senhor seu Deus."
    }
  ]
}
