{"book":{"abbrev":{"pt":"nm","en":"nm"},"name":"Números","author":"Moisés","group":"Pentateuco","version":"apee"},"chapter":{"number":34,"verses":29},"verses":[{"number":1,"text":"L'Éternel parla encore à Moïse, en disant:"},{"number":2,"text":"Ordonne ceci aux enfants d'Israël, et dis-leur: Lorsque vous serez entrés au pays de Canaan, ce pays qui vous échoit en héritage, le pays de Canaan selon ses limites,"},{"number":3,"text":"La région du Midi sera à vous depuis le désert de Tsin, le long d'Édom. Ainsi votre frontière du Midi partira du bout de la mer Salée, vers l'Orient."},{"number":4,"text":"Et cette frontière tournera au midi de la montée d'Akrabbim, passera vers Tsin, et aboutira au midi de Kadès-Barnéa; puis elle sortira vers Hatsar-Addar, et passera vers Atsmon."},{"number":5,"text":"D'Atsmon la frontière tournera vers le torrent d'Égypte, et aboutira à la mer."},{"number":6,"text":"Et quant à la frontière d'Occident, vous aurez la grande mer pour limite; ce sera votre frontière occidentale."},{"number":7,"text":"Et voici quelle sera votre frontière du Nord: depuis la grande mer vous marquerez pour vos limites la montagne de Hor;"},{"number":8,"text":"Puis de la montagne de Hor, vous marquerez pour vos limites l'entrée de Hamath, et la frontière aboutira à Tsedad."},{"number":9,"text":"Et cette frontière sortira vers Ziphron, et aboutira à Hatsar-Enan; telle sera votre frontière du Nord."},{"number":10,"text":"Puis vous prendrez pour vos frontières, vers l'Orient, de Hatsar-Enan à Shepham."},{"number":11,"text":"Et la frontière descendra de Shepham à Ribla, à l'Orient d'Aïn; puis cette frontière descendra et atteindra la côte de la mer de Kinnéreth, vers l'Orient;"},{"number":12,"text":"Enfin la frontière descendra vers le Jourdain, et aboutira à la mer Salée. Tel sera le pays que vous aurez, selon ses frontières tout autour."},{"number":13,"text":"Et Moïse commanda aux enfants d'Israël, et leur dit: C'est là le pays que vous partagerez par le sort, et que l'Éternel a commandé de donner aux neuf tribus et à la moitié d'une tribu."},{"number":14,"text":"Car la tribu des descendants de Ruben, selon les maisons de leurs pères, et la tribu des descendants de Gad, selon les maisons de leurs pères, et la demi-tribu de Manassé ont reçu leur héritage."},{"number":15,"text":"Ces deux tribus et la demi-tribu ont reçu leur héritage de ce côté-ci du Jourdain de Jérico, à l'Orient, vers le Levant."},{"number":16,"text":"L'Éternel parla encore à Moïse, en disant:"},{"number":17,"text":"Voici les noms des hommes qui vous partageront le pays: Éléazar, le sacrificateur, et Josué, fils de Nun."},{"number":18,"text":"Vous prendrez aussi un chef de chaque tribu, pour partager le pays."},{"number":19,"text":"Voici les noms de ces hommes: Pour la tribu de Juda, Caleb, fils de Jéphunné;"},{"number":20,"text":"Pour la tribu des enfants de Siméon, Samuël, fils d'Ammihud;"},{"number":21,"text":"Pour la tribu des enfants de Benjamin, Élidad, fils de Kislon;"},{"number":22,"text":"Pour la tribu des enfants de Dan, un chef, Buki, fils de Jogli;"},{"number":23,"text":"Pour les enfants de Joseph: pour la tribu des enfants de Manassé, un chef, Hanniel, fils d'Éphod;"},{"number":24,"text":"Et pour la tribu des enfants d'Éphraïm, un chef, Kemuël, fils de Shiphtan;"},{"number":25,"text":"Pour la tribu des enfants de Zabulon, un chef, Élitsaphan, fils de Parnac;"},{"number":26,"text":"Pour la tribu des enfants d'Issacar, un chef, Paltiel, fils d'Azzan;"},{"number":27,"text":"Pour la tribu des enfants d'Asser, un chef, Ahihud, fils de Shelomi;"},{"number":28,"text":"Et pour la tribu des enfants de Nephthali, un chef, Pedahel, fils d'Ammihud."},{"number":29,"text":"Tels sont ceux auxquels l'Éternel commanda de partager l'héritage aux enfants d'Israël, dans le pays de Canaan."}]}