{"book":{"abbrev":{"pt":"nm","en":"nm"},"name":"Números","author":"Moisés","group":"Pentateuco","version":"apee"},"chapter":{"number":10,"verses":36},"verses":[{"number":1,"text":"Et l'Éternel parla à Moïse, en disant:"},{"number":2,"text":"Fais-toi deux trompettes d'argent; tu les feras façonnées au marteau; elles te serviront pour convoquer l'assemblée, et pour le départ des camps."},{"number":3,"text":"Quand on en sonnera, toute l'assemblée se réunira vers toi, à l'entrée du tabernacle d'assignation."},{"number":4,"text":"Si l'on sonne d'une seule, les princes, les chefs des milliers d'Israël, se réuniront vers toi."},{"number":5,"text":"Quand vous sonnerez d'un son d'alerte, les camps qui sont à l'orient partiront."},{"number":6,"text":"Et quand vous sonnerez une seconde fois d'un son d'alerte, les camps qui sont au midi partiront; on sonnera d'un son d'alerte lorsqu'ils devront partir."},{"number":7,"text":"Quand on convoquera l'assemblée, vous sonnerez, mais non d'un son d'alerte."},{"number":8,"text":"Or les fils d'Aaron, les sacrificateurs, sonneront des trompettes; et elles seront pour vous une ordonnance perpétuelle, d'âge en âge."},{"number":9,"text":"Et quand vous irez à la guerre dans votre pays, contre l'ennemi qui vous attaquera, vous sonnerez des trompettes avec un son d'alerte, et vous serez remis en mémoire devant l'Éternel votre Dieu, et vous serez délivrés de vos ennemis."},{"number":10,"text":"Et dans vos jours de joie, dans vos solennités, et au commencement de vos mois, vous sonnerez des trompettes sur vos holocaustes, et sur vos sacrifices de prospérités, et elles vous serviront de mémorial devant votre Dieu. JE SUIS l'Éternel, votre Dieu."},{"number":11,"text":"Or il arriva, le vingtième jour du second mois de la seconde année, que la nuée se leva de dessus le Tabernacle du Témoignage."},{"number":12,"text":"Et les enfants d'Israël partirent, selon leur ordre de marche, du désert de Sinaï; et la nuée s'arrêta au désert de Paran."},{"number":13,"text":"Ils partirent donc, pour la première fois, sur l'ordre de l'Éternel, donné par le moyen de Moïse."},{"number":14,"text":"La bannière du camp des enfants de Juda partit la première, selon leurs armées; Nahasshon, fils d'Amminadab, commandait l'armée de Juda."},{"number":15,"text":"Nathanaël, fils de Tsuar, commandait l'armée de la tribu des enfants d'Issacar."},{"number":16,"text":"Éliab, fils de Hélon, commandait l'armée de la tribu des enfants de Zabulon."},{"number":17,"text":"Le Tabernacle fut démonté et les enfants de Guershon et les enfants de Mérari, qui portaient le Tabernacle, partirent."},{"number":18,"text":"Puis la bannière du camp de Ruben partit, selon leurs armées; et Elitsur, fils de Shedéur, commandait l'armée de Ruben."},{"number":19,"text":"Et Shelumiel, fils de Tsurishaddaï, commandait l'armée de la tribu des enfants de Siméon."},{"number":20,"text":"Et Eliasaph, fils de Déhuël, commandait l'armée de la tribu des enfants de Gad."},{"number":21,"text":"Alors les Kéhathites, qui portaient le sanctuaire, partirent; or, on dressait le Tabernacle, en attendant leur arrivée."},{"number":22,"text":"Puis la bannière du camp des enfants d'Éphraïm partit, selon leurs armées; et Elishama, fils d'Ammihud, commandait l'armée d'Éphraïm."},{"number":23,"text":"Et Gamaliel, fils de Pédahtsur, commandait l'armée de la tribu des enfants de Manassé."},{"number":24,"text":"Et Abidan, fils de Guideoni, commandait l'armée de la tribu des enfants de Benjamin."},{"number":25,"text":"Enfin la bannière du camp des enfants de Dan, qui formait l'arrière-garde de tous les camps, partit, selon leurs armées; et Ahiézer, fils d'Ammishaddaï, commandait l'armée de Dan."},{"number":26,"text":"Et Paguiel, fils d'Ocran, commandait l'armée de la tribu des enfants d'Asser."},{"number":27,"text":"Et Ahira, fils d'Enan, commandait l'armée de la tribu des enfants de Nephthali."},{"number":28,"text":"Tel était l'ordre de marche des enfants d'Israël, selon leurs armées; et ils partirent."},{"number":29,"text":"Or, Moïse dit à Hobab, fils de Réuel, le Madianite, beau-père de Moïse: Nous partons pour le lieu dont l'Éternel a dit: Je vous le donnerai; viens avec nous, et nous te ferons du bien; car l'Éternel a promis de faire du bien à Israël."},{"number":30,"text":"Et Hobab lui répondit: Je n'irai point, mais j'irai dans mon pays, et dans le lieu de ma naissance."},{"number":31,"text":"Et Moïse lui dit: Je te prie, ne nous laisse point; puisque tu connais les lieux où nous pouvons camper dans le désert, tu nous serviras de guide."},{"number":32,"text":"Et il arrivera, si tu viens avec nous et que ce bien que l'Éternel doit nous faire arrive, que nous te ferons aussi du bien."},{"number":33,"text":"Ils partirent donc de la montagne de l'Éternel, et marchèrent pendant trois jours; et l'arche de l'alliance de l'Éternel allait devant eux, faisant trois journées de chemin, pour leur chercher un lieu de repos."},{"number":34,"text":"Et la nuée de l'Éternel était sur eux pendant le jour, quand ils partaient du camp."},{"number":35,"text":"Et quand l'arche partait, Moïse disait: Lève-toi, Éternel, et que tes ennemis soient dispersés, et que ceux qui te haïssent s'enfuient devant ta face!"},{"number":36,"text":"Et quand on la posait, il disait: Reviens, Éternel, aux dix mille milliers d'Israël!"}]}