{"book":{"abbrev":{"pt":"nm","en":"nm"},"name":"Números","author":"Moisés","group":"Pentateuco","version":"acf"},"chapter":{"number":34,"verses":29},"verses":[{"number":1,"text":"Falou mais o SENHOR a Moisés, dizendo:"},{"number":2,"text":"Dá ordem aos filhos de Israel, e dize-lhes: Quando entrardes na terra de Canaã, esta há de ser a terra que vos cairá em herança; a terra de Canaã, segundo os seus termos."},{"number":3,"text":"O lado do sul vos será desde o deserto de Zim até aos termos de Edom; e o termo do sul vos será desde a extremidade do Mar Salgado para o lado do oriente."},{"number":4,"text":"E este limite vos irá rodeando do sul para a subida de Acrabim, e passará até Zim; e as suas saídas serão do sul a Cades-Barnéia; e sairá a Hazar-Adar, e passará a Azmom;"},{"number":5,"text":"Rodeará mais este limite de Azmom até ao rio do Egito; e as suas saídas serão para o lado do mar."},{"number":6,"text":"Quanto ao limite do ocidente, o Mar Grande vos será por limite; este vos será o limite do ocidente."},{"number":7,"text":"E este vos será o termo do norte: desde o Mar Grande marcareis até ao monte Hor."},{"number":8,"text":"Desde o monte Hor marcareis até à entrada de Hamate; e as saídas deste termo serão até Zedade."},{"number":9,"text":"E este limite seguirá até Zifrom, e as suas saídas serão em Hazar-Enã; este vos será o termo do norte."},{"number":10,"text":"E por limite do lado do oriente marcareis de Hazar-Enã até Sefã."},{"number":11,"text":"E este limite descerá desde Sefã até Ribla, para o lado do oriente de Aim; depois descerá este termo, e irá ao longo da borda do mar de Quinerete para o lado do oriente."},{"number":12,"text":"Descerá também este limite ao longo do Jordão, e as suas saídas serão no Mar Salgado; esta vos será a terra, segundo os seus limites ao redor."},{"number":13,"text":"E Moisés deu ordem aos filhos de Israel, dizendo: Esta é a terra que herdareis por sorte, a qual o Senhor mandou dar às nove tribos e à meia tribo."},{"number":14,"text":"Porque a tribo dos filhos dos rubenitas, segundo a casa de seus pais, e a tribo dos filhos dos gaditas, segundo a casa de seus pais, já receberam; também a meia tribo de Manassés recebeu a sua herança."},{"number":15,"text":"Já duas tribos e meia tribo receberam a sua herança aquém do Jordão, na direção de Jericó, do lado do oriente, ao nascente."},{"number":16,"text":"Falou mais o Senhor a Moisés, dizendo:"},{"number":17,"text":"Estes são os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num."},{"number":18,"text":"Tomareis mais de cada tribo um príncipe, para repartir a terra em herança."},{"number":19,"text":"E estes são os nomes dos homens: Da tribo de Judá, Calebe, filho de Jefoné;"},{"number":20,"text":"E, da tribo dos filhos de Simeão, Samuel, filho de Amiúde;"},{"number":21,"text":"Da tribo de Benjamim, Elidade, filho de Quislom;"},{"number":22,"text":"E, da tribo dos filhos de Dã, o príncipe Buqui, filho de Jogli;"},{"number":23,"text":"Dos filhos de José, da tribo dos filhos de Manassés, o príncipe Haniel, filho de Éfode;"},{"number":24,"text":"E, da tribo dos filhos de Efraim, o príncipe Quemuel, filho de Siftã;"},{"number":25,"text":"E, da tribo dos filhos de Zebulom, o príncipe Elizafã, filho de Parnaque;"},{"number":26,"text":"E, da tribo dos filhos de Issacar, o príncipe Paltiel, filho de Azã;"},{"number":27,"text":"E, da tribo dos filhos de Aser, o príncipe Aiúde, filho de Selomi;"},{"number":28,"text":"E, da tribo dos filhos de Naftali, o príncipe Pedael, filho de Amiúde."},{"number":29,"text":"Estes são aqueles a quem o Senhor ordenou, que repartissem as heranças aos filhos de Israel na terra de Canaã."}]}