{"abbrev":{"pt":"ex","en":"ex"},"author":"Moisés","chapters":40,"comment":"Autor: No Novo Testamento, Jesus chama Êxodo de “o livro de Moisés” (Mc 12.26; cf. 7.10) e não há razões imperativas para a rejeição da autoria mosaica do livro. O título do livro “Êxodo”, deriva-se da palavra grega exodos (Lc 9.31), que significa “saída” ou “partida”. O livro recebe o seu nome a partir do evento central da saída do Egito, registrada nos primeiros quinze capítulos da obra.\nData e Ocasião: Assumindo a autoria mosaica de Êxodo, devemos datar o livro após o acontecimento do êxodo (c. 1450-1440 a.C.) e antes da morte de Moisés, próxima a 1406 a.C. De acordo com a datação abaixo, o nascimento de Moisés teria ocorrido durante o reinado de Tutmés I. Hatsepsute, a rainha viúva de Tutmés II, usou títulos masculinos e até mesmo uma barba quando reinou a partir de 1504-1483 a.C. Talvez fosse ela então o Faraó que já havia falecido quando Moisés retornou de Midiã ao Egito.\n\nÊxodo prossegue com o relato do cumprimento da promessa de Deus a Abraão no sentido de abençoá-lo e dele fazer uma grande nação (Gn 12.2). O livro começa com a descida de Israel ao Egito (1.1-7), o que, em conexão com Gn 46.8-27, vincula o livro às narrativas de Gênesis. A obra termina com Israel no Sinai onde o tabernáculo é concluído. Os acontecimentos registrados no livro podem ser situados no seu contexto histórico, como veremos.\n\nA ascensão de José ao poder (1.5), vincula-se melhor às condições favoráveis para a família de Jacó criadas pelo domínio do Egito pelos hicsos, que também eram semitas (c. 1700-1550 a.C.). A referência em 1.8 a um novo rei “que não conheceu José” refere-se, provavelmente, à expulsão dos hicsos pelo fundador da décima oitava dinastia, Ahmose I (1570-1546 a.C.). Datando o Êxodo em torno de 1450-1440 a.C. (Dificuldades de Interpretação, abaixo), o Faraó da opressão provavelmente foi Tutmés I (1526-1512 a.C.), enquanto o Faraó do Êxodo teria sido Tutmés III (1504-1450 a.C.) ou Amenotepe II (1450-1425 a.C.). Esta datação permitiria uma possível identificação dos imigrantes israelitas com os habiru, um grupo mencionado nas cartas de Tell el-Amarna (correspondência entre o Egito e os seus vassalos siro-palestinos durante o século XIV a.C.). Os habiru eram uma classe social ou ocupacional comumente atestada em textos a partir de 2000 a.C. Eles tornaram-se párias políticos na Palestina (Gn 14.13).\n\nA preservação por escrito das palavras da aliança de Deus tem importância central para a teologia de Êxodo. Deus não apenas verbaliza as suas palavras ao seu povo reunido no Sinai. Ele também lhes dá os seus Dez Mandamentos por escrito, “escritas pelo dedo de Deus” em tábuas de pedras (31.18; cf. 32.15-16; 34.1,28). Os termos da aliança foram apresentados de forma mais detalhada pelo assim chamado “Livro da Aliança” (20.22-23.19), as palavras de Deus registradas por Moisés, o mediador da aliança de Deus (24.4, 7; 34.27).\n\nA aliança do Sinai (19.1-20.21; cap. 24), assemelha-se, tanto na forma como no conteúdo, à forma dos tratados entre estados do segundo milênio a.C., especialmente os tratados entre os estados hititas. Esses tratados incluíam um preâmbulo (20.2), estipulações (20.3-17), ratificação (24.1-11), além de bênçãos e maldições. Uma cópia do tratado era muitas vezes guardada nos santuários e ambas as partes (p. ex., as duas tábuas de 31.18). Igualmente a semelhança do conteúdo das leis casuísticas dos caps. 21-23 em relação aos códigos do antigo Oriente Próximo (particularmente o Código de Hamurábi da Babilônia, em torno de 1750 a.C.) tem sido frequentemente observada.\n\nDificuldades de Interpretação: A data e a rota do Êxodo têm sido tópicos de considerável debate. A cronologia bíblica data o acontecimento do êxodo em 480 anos antes do reino de Salomão (1 Rs 6.1). Isto colocaria o evento próximo a 1440 a. C. Esta data é coerente com Jz 11.26, que declara haver decorrido trezentos anos desde a entrada de Israel em Canaã. A data próxima de 1440 a. C. é também apoiado por 12.40-41, onde a duração da permanência de Israel no Egito é de 430 anos. O Faraó do Êxodo seria então Tutmés III ou Amenotepe II.\n\nOs defensores duma data bem mais tardia apelam para o nome “Ramsés” (ou “Ramessés”, Gn 47.11) como uma das cidades-celeiros construídas com o trabalho israelita (1.11). Ramsés II (1304-1236 a.C.) é considerado o Faraó do Êxodo, e a data aproximada é fixada em 1270 a.C. Afirma-se que essa interpretação é mais coerente com a arqueologia das cidades destruídas na Palestina e com a ausência de um assentamento mais antigo na Transjordânia ( a região oriental do rio Jordão e do mar Morto). Contudo, descobertas mais recentes na Transjordânia e uma nova avaliação da destruição de Jericó têm enfraquecido o argumento em favor de uma data tardia.\n\nA rota do Êxodo começou em Ramessés. A sua localização exata é objeto de considerável debate, embora a moderna Qantir seja a localidade mais provável (Tel el-Dabá). Dali, os hebreus peregrinaram para o sul até Sucote (13.20). Aqui, aparentemente sem condições de continuar em frente, os hebreus desviaram-se para o norte (14.2). Três lugares são mencionados: Baal-Zefom, Migdol e Pi-Hairote. Baal-Zefom é associada com Tafnes, às margens do lago Menzaleh, um dos lagos de água salgada entre o Mediterrâneo e o Golfo de Suez. Havia três possíveis rotas de fuga para os israelitas. O “caminho da terra dos filisteus” (13.17), ligava o Egito a Canaã através de uma rota litorânea bastante fortificada. Um segundo itinerário, o caminho de Sur, começava próximo ao Wadi Tumilat, na região do Delta, indo em direção a Cades-Barnéia, e dali para Canaã. A muralha de Sur na fronteira do Egito pode ter sido um obstáculo real a essa alternativa. Ao conduzir o povo em direção sul, para a região da península do Sinai, o Senhor não somente os trouxe para a montanha que havia indicado a Moisés, mas também os afastou de possíveis contatos com os egípcios. O livramento através do mar pode ter acontecido numa extensão sul do lago Menzaleh.\n\nA península do Sinai é um triângulo de terra medindo aproximadamente 240 Km de leste a oeste no extremo norte e 420 Km ao longo dos outros dois lados. Dois braços do mar Vermelho, os golfos de Suez e de Ácaba, são os seus limites longitudinais. Os hebreus dirigiram-se ao sul ao longo da costa ocidental do Sinai. As águas amargas de Mara (15.22-25) são, normalmente, identificadas com Ain Hawarah (em torno de 70 Km ao sul da extremidade do golfo de Suez), porém Ain Musa pode ser a localidade correta. Elim, com as suas diversas fontes e árvores, tem sido identificada com Wadi Gharandel, o acampamento junto ao mar Vermelho (Nm 33.10), cerca de 11 Km ao sul de Ain Hawarah. O deserto de Sim seria melhor identificado com Debet er-Ramleh, uma planície arenosa ao longo do limite do planalto do Sinai. Se a localização tradicional do Monte Sinai como o atual Jebel Musa estiver correta, Israel teria então se afastado da costa por um série de vales até o Jebel Musa, viajando através do deserto de Refidim, onde eles lutaram contra os Amalequitas (17.8-16). Refidim foi o último local de acampamento no deserto do Sinai antes de chegarem à montanha sagrada. Depois, prosseguiram até o Monte Siani (Cap. 19), onde receberam a lei.\n\nCaracterísticas e Temas: Diversos temas importantes destacam-se em Êxodo. Primeiro, o livro conta como o Senhor libertou Israel do Egito para cumprir a sua aliança com os pais. Um segundo elemento importante do livro é a revelação da aliança no Sinai, que especificou os termos do relacionamento entre o Deus santo e o seu povo. O terceiro tema deriva dos dois primeiros e é sua consumação: trata-se do restabelecimento da morada de Deus com o ser humano. Cada um desses temas envolve um triunfo da graça divina: Deus resgatou o seu povo de forma poderosa da escravidão no Egito, revelou-se de forma estrondosa no Sinai, e manifestou a sua graciosa condescendência ao habitar no tabernáculo em meio ao seu povo pecador. O desdobramento desses temas também revela a santidade e a graça do Senhor na sua lei da aliança e no simbolismo cerimonial da vida e do culto de Israel.\n\nCrucial para a narrativa é o papel de Moisés como o mediador entre Deus e o homem. Como servo escolhido de Deus, Moisés é o mediador do juízo contra o Egito e aquele por meio de quem Deus liberta Israel. Através de Moisés, Deus dá a sua revelação no Sinai. Como um pastor, Moisés também guia o povo através do deserto até a Terra Prometida. Ele intercede em favor do povo e, por meio dele, Deus provê alimento e água. Mas o papel de Moisés na história da redenção aponta diretamente para Cristo, o Mediador da nova aliança (Dt 18.15). A revelação que Moisés recebe do nome de Deus que é grande “em misericórdia e fidelidade” (34.6), justifica a construção do tabernáculo, porém esta descrição do Senhor aponta para a frente, para a vinda do verdadeiro tabernáculo, o Cristo encarnado, o grande Servo do Senhor (Jo 1.14,17; Hb3.1-6)\n\nA lei de Deus revela a sua natureza santa e requer santidade do povo entre o qual Deus irá habitar. As regulamentações cerimoniais para a vida e culto de Israel (caps. 25-31; 35-40), assinalam a separação de Israel como povo em cujo meio Deus vive e governa, demonstrando o seu reino perante as nações.\n\nAlém da descrição dos acontecimentos históricos por meio dos quais Israel foi libertado para tornar-se o povo de Deus, Êxodo também traz uma grande ilustração da obra salvífica de Deus através da história. O Deus salvador redime o seu povo escolhido dos poderes do mal, julga esses poderes e reivindica o seu povo como o seu primogênito, uma nação santa de sacerdotes em meio a qual ele habita pelo seu Espírito. O padrão da vitória divina sobre os inimigos, seguido pelo estabelecimento do lugar da habitação divina,é repetido na primeira e segunda vindas de Cristos (p. ex. Ef 2.14-22 e Ap 20.11-22.5).\n\nO simbolismo encontrado em Êxodo torna-se realidade na nova aliança (Jr 31.31-34; Cl 2.17; Hb 10.1). O sngue aspergido do sacrifício de animais é agora substituído pelo sngue de Cristo (24.8; Mt 26.27-28; Hb 12.24; 1 Pe 1.2). A substituição simbólica do cordeiro da Páscoa é cumprida em Cristo, o Cordeiro de Deus, o nosso sacrifício pascal (Jo 1.29; 1 Co 5.7). O seu “êxodo” em Jerusalém (Lc 9.31), realiza a salvação do verdadeiro povo de Deus. O povo de Deus da nova aliança é unido a Jesus Cristo, em quem os gentios tornam-se o povo de Deus, membros da comunidade de Israel e concidadãos dos santos do Antigo Testamento (19.5-6; Ef 2.11-19). O significado pleno da descrição de Israel no Êxodo pode agora, pois, ser aplicado às igrejas dos gentios (1 Pe 2.9-10).","group":"Pentateuco","name":"Êxodo","testament":"VT"}