{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 115, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "NO á nosotros, oh Jehová, no á nosotros, Sino á tu nombre da gloria; Por tu misericordia, por tu verdad."
    },
    {
      "number": 2,
      "text": "Por qué dirán las gentes: ¿Dónde está ahora su Dios?"
    },
    {
      "number": 3,
      "text": "Y nuestro Dios está en los cielos: Todo lo que quiso ha hecho."
    },
    {
      "number": 4,
      "text": "Sus ídolos son plata y oro, Obra de manos de hombres."
    },
    {
      "number": 5,
      "text": "Tienen boca, mas no hablarán; Tienen ojos, mas no verán;"
    },
    {
      "number": 6,
      "text": "Orejas tienen, mas no oirán; Tienen narices, mas no olerán;"
    },
    {
      "number": 7,
      "text": "Manos tienen, mas no palparán; Tienen pies, mas no andarán; No hablarán con su garganta."
    },
    {
      "number": 8,
      "text": "Como ellos son los que los hacen; Cualquiera que en ellos confía."
    },
    {
      "number": 9,
      "text": "Oh Israel, confía en Jehová: El es su ayuda y su escudo."
    },
    {
      "number": 10,
      "text": "Casa de Aarón, confiad en Jehová: El es su ayuda y su escudo."
    },
    {
      "number": 11,
      "text": "Los que teméis á Jehová, confiad en Jehová: El es su ayuda y su escudo."
    },
    {
      "number": 12,
      "text": "Jehová se acordó de nosotros: nos bendecirá: Bendecirá á la casa de Israel; Bendecirá á la casa de Aarón."
    },
    {
      "number": 13,
      "text": "Bendecirá á los que temen á Jehová; A chicos y á grandes."
    },
    {
      "number": 14,
      "text": "Acrecentará Jehová bendición sobre vosotros; Sobre vosotros y sobre vuestros hijos."
    },
    {
      "number": 15,
      "text": "Benditos vosotros de Jehová, Que hizo los cielos y la tierra."
    },
    {
      "number": 16,
      "text": "Los cielos son los cielos de Jehová: Y ha dado la tierra á los hijos de los hombres."
    },
    {
      "number": 17,
      "text": "No alabarán los muertos á JAH, Ni cuantos descienden al silencio;"
    },
    {
      "number": 18,
      "text": "Mas nosotros bendeciremos á JAH, Desde ahora para siempre. Aleluya."
    }
  ]
}
