{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 116, "verses": 19 },
  "verses": [
    {
      "number": 1,
      "text": "AMO á Jehová, pues ha oído Mi voz y mis súplicas."
    },
    {
      "number": 2,
      "text": "Porque ha inclinado á mí su oído, Invocaré le por tanto en todos mis días."
    },
    {
      "number": 3,
      "text": "Rodeáronme los dolores de la muerte, Me encontraron las angustias del sepulcro: Angustia y dolor había yo hallado."
    },
    {
      "number": 4,
      "text": "Entonces invoqué el nombre de Jehová, diciendo: Libra ahora, oh Jehová, mi alma."
    },
    {
      "number": 5,
      "text": "Clemente es Jehová y justo; Sí, misericordioso es nuestro Dios."
    },
    {
      "number": 6,
      "text": "Jehová guarda á los sinceros: Estaba yo postrado, y salvóme."
    },
    {
      "number": 7,
      "text": "Vuelve, oh alma mía, á tu reposo; Porque Jehová te ha hecho bien."
    },
    {
      "number": 8,
      "text": "Pues tú has librado mi alma de la muerte, Mis ojos de lágrimas, Y mis pies de desbarrar."
    },
    {
      "number": 9,
      "text": "Andaré delante de Jehová En la tierra de los vivientes."
    },
    {
      "number": 10,
      "text": "Creí; por tanto hablé, Estando afligido en gran manera."
    },
    {
      "number": 11,
      "text": "Y dije en mi apresuramiento: Todo hombre es mentiroso."
    },
    {
      "number": 12,
      "text": "¿Qué pagaré á Jehová Por todos sus beneficios para conmigo?"
    },
    {
      "number": 13,
      "text": "Tomaré la copa de la salud, E invocaré el nombre de Jehová."
    },
    {
      "number": 14,
      "text": "Ahora pagaré mis votos á Jehová Delante de todo su pueblo."
    },
    {
      "number": 15,
      "text": "Estimada es en los ojos de Jehová La muerte de sus santos."
    },
    {
      "number": 16,
      "text": "Oh Jehová, que yo soy tu siervo, Yo tu siervo, hijo de tu sierva: Rompiste mis prisiones."
    },
    {
      "number": 17,
      "text": "Te ofreceré sacrificio de alabanza, E invocaré el nombre de Jehová."
    },
    {
      "number": 18,
      "text": "A Jehová pagaré ahora mis votos Delante de todo su pueblo;"
    },
    {
      "number": 19,
      "text": "En los atrios de la casa de Jehová, En medio de ti, oh Jerusalem. Aleluya."
    }
  ]
}
