{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 132, "verses": 18 },
  "verses": [
    {
      "number": 1,
      "text": "ACUÉRDATE, oh Jehová, de David, Y de toda su aflicción;"
    },
    {
      "number": 2,
      "text": "Que juró él á Jehová, Prometió al Fuerte de Jacob:"
    },
    {
      "number": 3,
      "text": "No entraré en la morada de mi casa, Ni subiré sobre el lecho de mi estrado;"
    },
    {
      "number": 4,
      "text": "No daré sueño á mis ojos, Ni á mis párpados adormecimiento."
    },
    {
      "number": 5,
      "text": "Hasta que halle lugar para Jehová, Moradas para el Fuerte de Jacob."
    },
    {
      "number": 6,
      "text": "He aquí, en Ephrata oímos de ella: Hallamósla en los campos del bosque."
    },
    {
      "number": 7,
      "text": "Entraremos en sus tiendas; Encorvarnos hemos al estrado de sus pies."
    },
    {
      "number": 8,
      "text": "Levántate, oh Jehová, á tu reposo; Tú y el arca de tu fortaleza."
    },
    {
      "number": 9,
      "text": "Tus sacerdotes se vistan de justicia, Y regocíjense tus santos."
    },
    {
      "number": 10,
      "text": "Por amor de David tu siervo No vuelvas de tu ungido el rostro."
    },
    {
      "number": 11,
      "text": "En verdad juró Jehová á David, No se apartará de ellos: Del fruto de tu vientre pondré sobre tu trono."
    },
    {
      "number": 12,
      "text": "Si tus hijos guardaren mi alianza, Y mi testimonio que yo les enseñaré, Sus hijos también se sentarán sobre tu trono para siempre."
    },
    {
      "number": 13,
      "text": "Porque Jehová ha elegido á Sión; Deseóla por habitación para sí."
    },
    {
      "number": 14,
      "text": "Este es mi reposo para siempre: Aquí habitaré, porque la he deseado."
    },
    {
      "number": 15,
      "text": "A su mantenimiento daré bendición: Sus pobres saciaré de pan."
    },
    {
      "number": 16,
      "text": "Asimismo vestiré á sus sacerdotes de salud, Y sus santos darán voces de júbilo."
    },
    {
      "number": 17,
      "text": "Allí haré reverdecer el cuerno de David: He prevenido lámpara á mi ungido."
    },
    {
      "number": 18,
      "text": "A sus enemigos vestiré de confusión: Mas sobre él florecerá su corona."
    }
  ]
}
