{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 80, "verses": 19 },
  "verses": [
    {
      "number": 1,
      "text": "OH Pastor de Israel, escucha: Tú que pastoreas como á ovejas á José, Que estás entre querubines, resplandece."
    },
    {
      "number": 2,
      "text": "Despierta tu valentía delante de Ephraim, y de Benjamín, y de Manasés, Y ven á salvarnos."
    },
    {
      "number": 3,
      "text": "Oh Dios, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos."
    },
    {
      "number": 4,
      "text": "Jehová, Dios de los ejércitos, ¿Hasta cuándo humearás tú contra la oración de tu pueblo?"
    },
    {
      "number": 5,
      "text": "Dísteles á comer pan de lágrimas, Y dísteles á beber lágrimas en gran abundancia."
    },
    {
      "number": 6,
      "text": "Pusístenos por contienda á nuestros vecinos: Y nuestros enemigos se burlan entre sí."
    },
    {
      "number": 7,
      "text": "Oh Dios de los ejércitos, haznos tornar; Y haz resplandecer tu rostro, y seremos salvos."
    },
    {
      "number": 8,
      "text": "Hiciste venir una vid de Egipto: Echaste las gentes, y plantástela."
    },
    {
      "number": 9,
      "text": "Limpiaste sitio delante de ella, E hiciste arraigar sus raíces, y llenó la tierra."
    },
    {
      "number": 10,
      "text": "Los montes fueron cubiertos de su sombra; Y sus sarmientos como cedros de Dios."
    },
    {
      "number": 11,
      "text": "Extendió sus vástagos hasta la mar, Y hasta el río sus mugrones."
    },
    {
      "number": 12,
      "text": "¿Por qué aportillaste sus vallados, Y la vendimian todos los que pasan por el camino?"
    },
    {
      "number": 13,
      "text": "Estropeóla el puerco montés, Y pacióla la bestia del campo."
    },
    {
      "number": 14,
      "text": "Oh Dios de los ejércitos, vuelve ahora: Mira desde el cielo, y considera, y visita esta viña,"
    },
    {
      "number": 15,
      "text": "Y la planta que plantó tu diestra, Y el renuevo que para ti corroboraste."
    },
    {
      "number": 16,
      "text": "Quemada á fuego está, asolada: Perezcan por la reprensión de tu rostro."
    },
    {
      "number": 17,
      "text": "Sea tu mano sobre el varón de tu diestra, Sobre el hijo del hombre que para ti corroboraste."
    },
    {
      "number": 18,
      "text": "Así no nos volveremos de ti: Vida nos darás, é invocaremos tu nombre."
    },
    {
      "number": 19,
      "text": "Oh Jehová, Dios de los ejércitos, haznos tornar; Haz resplandecer tu rostro, y seremos salvos."
    }
  ]
}
