{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 135, "verses": 21 },
  "verses": [
    {
      "number": 1,
      "text": "ALABAD el nombre de Jehová; Alabad le, siervos de Jehová;"
    },
    {
      "number": 2,
      "text": "Los que estáis en la casa de Jehová, En los atrios de la casa de nuestro Dios."
    },
    {
      "number": 3,
      "text": "Alabad á JAH, porque es bueno Jehová: Cantad salmos á su nombre, porque es suave."
    },
    {
      "number": 4,
      "text": "Porque JAH ha escogido á Jacob para sí, A Israel por posesión suya."
    },
    {
      "number": 5,
      "text": "Porque yo se que Jehová es grande, Y el Señor nuestro, mayor que todos los dioses."
    },
    {
      "number": 6,
      "text": "Todo lo que quiso Jehová, ha hecho En los cielos y en la tierra, en las mares y en todos los abismos."
    },
    {
      "number": 7,
      "text": "El hace subir las nubes del cabo de la tierra; El hizo los relámpagos para la lluvia; El saca los vientos de sus tesoros."
    },
    {
      "number": 8,
      "text": "El es el que hirió los primogénitos de Egipto, Desde el hombre hasta la bestia."
    },
    {
      "number": 9,
      "text": "Envió señales y prodigios en medio de ti, oh Egipto, Sobre Faraón, y sobre todos sus siervos."
    },
    {
      "number": 10,
      "text": "El que hirió muchas gentes, Y mató reyes poderosos:"
    },
    {
      "number": 11,
      "text": "A Sehón rey Amorrheo, Y á Og rey de Basán, Y á todos los reinos de Canaán."
    },
    {
      "number": 12,
      "text": "Y dió la tierra de ellos en heredad, En heredad á Israel su pueblo."
    },
    {
      "number": 13,
      "text": "Oh Jehová, eterno es tu nombre; Tu memoria, oh Jehová para generación y generación."
    },
    {
      "number": 14,
      "text": "Porque juzgará Jehová su pueblo, Y arrepentiráse sobre sus siervos."
    },
    {
      "number": 15,
      "text": "Los ídolos de las gentes son plata y oro, Obra de manos de hombres."
    },
    {
      "number": 16,
      "text": "Tienen boca, y no hablan; Tienen ojos, y no ven;"
    },
    {
      "number": 17,
      "text": "Tienen orejas, y no oyen; Tampoco hay espíritu en sus bocas."
    },
    {
      "number": 18,
      "text": "Como ellos son los que los hacen; Todos los que en ellos confían."
    },
    {
      "number": 19,
      "text": "Casa de Israel, bendecid á Jehová: Casa de Aarón, bendecid á Jehová:"
    },
    {
      "number": 20,
      "text": "Casa de Leví, bendecid á Jehová: Los que teméis á Jehová, bendecid á Jehová:"
    },
    {
      "number": 21,
      "text": "Bendito de Sión Jehová, Que mora en Jerusalem. Aleluya."
    }
  ]
}
