{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 59, "verses": 17 },
  "verses": [
    {
      "number": 1,
      "text": "LIBRAME de mis enemigos, oh Dios mío: Ponme en salvo de los que contra mí se levantan."
    },
    {
      "number": 2,
      "text": "Líbrame de los que obran iniquidad, Y sálvame de hombres sanguinarios."
    },
    {
      "number": 3,
      "text": "Porque he aquí están acechando mi vida: Hanse juntado contra mí fuertes, No por falta mía, ni pecado mío, oh Jehová."
    },
    {
      "number": 4,
      "text": "Sin delito mío corren y se aperciben: Despierta para venir á mi encuentro, y mira."
    },
    {
      "number": 5,
      "text": "Y tú, Jehová Dios de los ejércitos, Dios de Israel, Despierta para visitar todas las gentes: No hayas misericordia de todos los que se rebelan con iniquidad. (Selah.)"
    },
    {
      "number": 6,
      "text": "Volveránse á la tarde, ladrarán como perros, Y rodearán la ciudad."
    },
    {
      "number": 7,
      "text": "He aquí proferirán con su boca; Cuchillos están en sus labios, Porque dicen: ¿Quién oye?"
    },
    {
      "number": 8,
      "text": "Mas tú, Jehová, te reirás de ellos, Te burlarás de todas las gentes."
    },
    {
      "number": 9,
      "text": "De su fuerza esperaré yo en ti: Porque Dios es mi defensa."
    },
    {
      "number": 10,
      "text": "El Dios de mi misericordia me prevendrá: Dios me hará ver en mis enemigos mi deseo."
    },
    {
      "number": 11,
      "text": "No los matarás, porque mi pueblo no se olvide: Hazlos vagar con tu fortaleza, y abátelos. Oh Jehová, escudo nuestro,"
    },
    {
      "number": 12,
      "text": "Por el pecado de su boca, por la palabra de sus labios; Y sean presos por su soberbia, Y por la maldición y mentira que profieren."
    },
    {
      "number": 13,
      "text": "Acábalos con furor, acábalos, y no sean: Y sepan que Dios domina en Jacob Hasta los fines de la tierra. (Selah)."
    },
    {
      "number": 14,
      "text": "Vuelvan pues á la tarde, y ladren como perros, Y rodeen la ciudad."
    },
    {
      "number": 15,
      "text": "Anden ellos errantes para hallar qué comer: Y si no se saciaren, murmuren."
    },
    {
      "number": 16,
      "text": "Yo empero cantaré tu fortaleza, Y loaré de mañana tu misericordia: Porque has sido mi amparo Y refugio en el día de mi angustia."
    },
    {
      "number": 17,
      "text": "Fortaleza mía, á ti cantaré; Porque eres Dios de mi amparo, Dios de mi misericordia."
    }
  ]
}
