{
  "book": {
    "abbrev": { "pt": "sl", "en": "ps" },
    "name": "Salmos",
    "author": "David, Moisés, Salomão",
    "group": "Poéticos",
    "version": "rvr"
  },
  "chapter": { "number": 71, "verses": 24 },
  "verses": [
    {
      "number": 1,
      "text": "EN ti, oh Jehová, he esperado; No sea yo confuso para siempre."
    },
    {
      "number": 2,
      "text": "Hazme escapar, y líbrame en tu justicia: Inclina tu oído y sálvame."
    },
    {
      "number": 3,
      "text": "Séme por peña de estancia, adonde recurra yo continuamente: Mandado has que yo sea salvo; Porque tú eres mi roca, y mi fortaleza."
    },
    {
      "number": 4,
      "text": "Dios mío, líbrame de la mano del impío, De la mano del perverso y violento."
    },
    {
      "number": 5,
      "text": "Porque tú, oh Señor Jehová, eres mi esperanza: Seguridad mía desde mi juventud."
    },
    {
      "number": 6,
      "text": "Por ti he sido sustentado desde el vientre: De las entrañas de mi madre tú fuiste el que me sacaste: De ti será siempre mi alabanza."
    },
    {
      "number": 7,
      "text": "Como prodigio he sido á muchos; Y tú mi refugio fuerte."
    },
    {
      "number": 8,
      "text": "Sea llena mi boca de tu alabanza, De tu gloria todo el día."
    },
    {
      "number": 9,
      "text": "No me deseches en el tiempo de la vejez; Cuando mi fuerza se acabare, no me desampares."
    },
    {
      "number": 10,
      "text": "Porque mis enemigos han tratado de mí; Y los que acechan mi alma, consultaron juntamente."
    },
    {
      "number": 11,
      "text": "Diciendo: Dios lo ha dejado: Perseguid y tomadle, porque no hay quien le libre."
    },
    {
      "number": 12,
      "text": "Oh Dios, no te alejes de mí: Dios mío, acude presto á mi socorro."
    },
    {
      "number": 13,
      "text": "Sean avergonzados, fallezcan los adversarios de mi alma; Sean cubiertos de vergüenza y de confusión los que mi mal buscan."
    },
    {
      "number": 14,
      "text": "Mas yo siempre esperaré, Y añadiré sobre toda tu alabanza."
    },
    {
      "number": 15,
      "text": "Mi boca publicará tu justicia Y tu salud todo el día, Aunque no sé el número de ellas."
    },
    {
      "number": 16,
      "text": "Vendré á las valentías del Señor Jehová: Haré memoria de sola tu justicia."
    },
    {
      "number": 17,
      "text": "Oh Dios, enseñásteme desde mi mocedad; Y hasta ahora he manifestado tus maravillas."
    },
    {
      "number": 18,
      "text": "Y aun hasta la vejez y las canas; oh Dios, no me desampares, Hasta que denuncie tu brazo á la posteridad, Tus valentías á todos los que han de venir."
    },
    {
      "number": 19,
      "text": "Y tu justicia, oh Dios, hasta lo excelso; Porque has hecho grandes cosas: Oh Dios, ¿quién como tú?"
    },
    {
      "number": 20,
      "text": "Tú, que me has hecho ver muchas angustias y males, Volverás á darme vida, Y de nuevo me levantarás de los abismos de la tierra."
    },
    {
      "number": 21,
      "text": "Aumentarás mi grandeza, Y volverás á consolarme."
    },
    {
      "number": 22,
      "text": "Asimismo yo te alabaré con instrumento de salterio, Oh Dios mío: tu verdad cantaré yo á ti en el arpa, Oh Santo de Israel."
    },
    {
      "number": 23,
      "text": "Mis labios cantarán cuando á ti salmeare, Y mi alma, á la cual redimiste."
    },
    {
      "number": 24,
      "text": "Mi lengua hablará también de tu justicia todo el día: Por cuanto fueron avergonzados, porque fueron confusos los que mi mal procuraban."
    }
  ]
}
